{
  "home": "Главная",
  "notfound": "Страница не найдена вернутся на главную",
  "notfound-back": "назад",
  "realty": "Недвижимость",
  "Services": "Услуги",
  "About": "О нас",
  "Contacts": "Контакты",
  "news": "Новости",
  "header-title": "Элитная недвижимость в дубае",
  "header-desc": "Ваш проводник к новому дому в Дубае",
  "estate-title": "Виды недвижимости",
  "estate-subtitle1": "Готовая к эксплуатации",
  "estate-desc1": "Лучшие условия для жизни и отдыха",
  "estate-subtitle2": "Под инвестиции",
  "estate-desc2": "Недвижимость на стадии котлована",
  "top": "Riviera",
  "download": "Скачать",
  "address": "Адрес",
  "investment-title": "Под инвестиции",
  "investment-subtitle": "Успейте приобрести недвижимость на стадии котлована по самым выгодным условиям",
  "investment-details": "Под инвестиции",
  "price-text": "Ожидаемая стоимость:",
  "services-title": "Попробуйте эксклюзивный сервис",
  "services-subtitle": "Наша главная задача чтобы сервис был простым, а переезд и все необходимое для этого - интуитивно понятен для наших клиентов",
  "services-item1": "Авиаперелёт",
  "services-item2": "Трансфер с аэропорта с личным водителем",
  "services-item3": "Проживание в пятизвездочном отеле",
  "services-list-item1": "Создать новую компанию в ОАЭ",
  "services-list-item2": "Открытие корпоративного банковского счета",
  "services-list-item3": "Резидентская виза",
  "services-list-item4": "Семейная виза",
  "services-list-item5": "Золотая виза",
  "services-list-item6": "Легализация документов",
  "services-list-item7": "Перевод документов",
  "services-list-item8": "PRO Услуги",
  "services-list-item9": "Местный спонсор ОАЭ",
  "services-list-item10": "Ликвидация компании",
  "services-list-item11": "Юридическая печать",
  "services-list-item12": "Заверение Эджари",
  "link1": "Главная",
  "link2": "Недвижимость",
  "link3": "Услуги",
  "link4": "О нас",
  "link5": "Контакты",
  "about-text1": "Мы рады сообщить, что мы получили лицензию на оказание услуг в сфере агентства недвижимости в Дубае. Наша компания имеет богатый опыт взаимодействия с клиентами и партнерами в ОАЭ, простирающийся на протяжении 12 лет.",
  "about-text2": "Мы гордимся нашими местными партнерствами, которые позволяют нам успешно работать на местном рынке. В настоящее время мы проводим встречи с застройщиками с целью заключения агентских договоров и приняли решение о расширении нашей деятельности в ОАЭ. Мы открываем новую компанию, которая будет оказывать услуги по визовому сопровождению и юридическим вопросам, так как многие клиенты, приезжающие в ОАЭ, сталкиваются с задачами переезда или открытия бизнеса на месте.",
  "about-text3": "Мы готовы предоставить полный комплекс услуг, начиная от помощи в выборе проекта для покупки жилья и коммерческой недвижимости, организации перелетов и VIP-трансферов, до организации проживания на территории ОАЭ с целью осмотра выбранного объекта и заключения контракта, а также содействия в оформлении вида на жительство, открытии компаний и банковских счетов, а также в трудоустройстве сотрудников в открытые компании.",
  "about-text4": "Мы прилагаем все усилия, чтобы наш сервис был максимально удобным и интуитивно понятным для нашей целевой аудитории. Наша главная задача - обеспечить нашим партнерам и клиентам комфортный и безопасный переезд, сопровождаемый надежным и квалифицированным сервисом.",
  "form-title": "Заказать звонок",
  "form-sub-title": "Напишите нам на WhatsApp - нажмите на ссылку ниже",
  "form-sub-title2": "либо заполните форму обратной связи свами свяжутся в ближайшее время",
  "form-sub-title3": "Выберите удобный способ связи",
  "form-select1": "По какому вопросу (?)",
  "form-select2": "Мне нужна консультация",
  "form-select3": "Я хочу купить недвижимость",
  "form-select4": "У меня другой вопрос",
  "form-button": "Оставить заявку",
  "thanks": "Ожидайте, менеджер свяжется с Вами в ближайшее время",
  "not-valid": "Пожалуйста, введите действительное имя, электронную почту и телефон.",
  "name": "*Имя",
  "enter-phone": "Введите номер телефона (WhatsApp)",
  "faq_1": "1. Можно ли использовать доверенность для покупки и продажи недвижимости в Дубае? ",
  "faq_answer-1": "Покупатели / владельцы недвижимости могут получить законное доверенное лицо с надлежащей и должным образом оформленной доверенностью. Это лицо с доверенным лицом может иметь право распоряжаться недвижимостью от имени клиента, как указано в доверенности. Доверенность действительна для таких целей, как продажа, ипотека и дарение, и действительна в течение 2 лет. В случае покупки с доверенностью, указанная доверенность действительна в течение 5 лет с даты нотариального удостоверения.",
  "faq_2": "2. Каковы критерии получения визы инвестора в ОАЭ? ",
  "faq_answer-2": "Покупатель имеет право на получение визы инвестора в ОАЭ, если его общая сумма инвестиций составляет 1 миллион дирхамов ОАЭ или выше в одну из трех не более чем трех объектов недвижимости.",
  "faq_3": "3. Должен ли я платить налог на недвижимость в Дубае, если я проживаю за границей?",
  "faq_answer-3": "Нет, если вы проживаете за границей, вам не нужно платить налоги.",
  "faq_4": "4. Могу ли я продать недвижимость в стадии строительства до даты завершения строительства?",
  "faq_answer-4": "Да, вы можете продать недвижимость в стадии строительства до даты завершения строительства",
  "faq_5": "5. Сколько времени нужно, чтобы зарегистрировать продажу недвижимости и получить свидетельство о праве собственности?",
  "faq_answer-5": "После того как все необходимые документы будут в порядке, регистрация продажи занимает в среднем 30 минут.",
  "faq_6": "6. Что происходит при покупке?",
  "faq_answer-6": "Покупатель и продавец подписывают меморандум о взаимопонимании, если речь идет о покупке недвижимости у торгового посредника. Меморандум о взаимопонимании - это соглашение между торговым посредником и покупателем об условиях сделки купли-продажи. При покупке недвижимости напрямую у застройщика подписывается СПА. Соглашение о купле-продаже или SPA - это важный документ, который вы подписываете с разработчиком, в котором есть все согласованные условия сделки купли-продажи.",
  "show-projects": "Вы можете посмотреть проекты нашего партнера",
  "photo": "фото",
  "news-title": "Новости из Арабских Эмиратов",
  "news-card1-theme": "ИСТОРИЯ",
  "news-card1-title": "История и Культура эмирата",
  "news-card1-text": "Познайте радушное гостеприимство жителей Дубая и познакомьтесь с кулинарными традициями и историей эмирата.",
  "news-card2-theme": "ИСТОРИЯ",
  "news-card2-title": "Достопримечательности Дубая",
  "news-card2-text": "Топ-15 достопримечательностей в Дубае и окрестностях, которые стоит посмотреть туристам.",
  "news-card3-theme": "АВИАКОМПАНИИ",
  "news-card3-title": "ТОП-10 Мест в Дубае",
  "news-card3-text": "Топ-10 мест в Дубае  которые стоит посмотреть туристам.",

  "fn-section1-title": "История и Культура эмирата",
  "fn-section1-txt": "Познайте радушное гостеприимство жителей Дубая и познакомьтесь с кулинарными традициями и историей эмирата.",
  "fn-section2-title": "Форма одежды принятая в Эмиратах",
  "fn-section2-list-item1": "В Дубае проживают представители более 200 национальностей, у каждого из которых свое представление о моде. Однако традиционные местные наряды не спутаешь ни с чем. Людей в них можно увидеть по всему городу.",
  "fn-section2-list-item2": "Эмиратское традиционное платье — символ гордости и национальной идентичности. Оно служит двум целям: обеспечивает комфорт и отражает религиозные ценности.Мужчины в Дубае носят длинное (до щиколотки) свободное платье из белой хлопковой ткани, которое называется кандураили дишдаша.Голову покрывает гутра, которая придерживается черным шнуром агал.",
  "fn-section2-list-item3": "Женщины носят традиционную абайю, длинное свободное платье черного цвета. Абайю надевают поверх западных одежд или традиционного платья с длинным рукавом, которое называется джалабия. Голову покрывает черный платок шейла.",
  "fn-section2-txt": "ПОКУПАЙТЕ ОДЕЖДУ И АКСЕССУАРЫ МЕСТНЫХ ДИЗАЙНЕРСКИХ БРЕНДОВ",
  "fn-section3-title": "Традиционная кухня Эмиратов",
  "fn-section3-text": "Сумеете отличить карак от чебаба? А лукаймат от лабне? Среди огромного разнообразия гастрономических предложений Дубая, традиционной Эмиратской кухне отведено особое, почетное место. Начать знакомство с местными культурными обычаями, мы рекомендуем именно с посещения ресторанов национальной кухни. Вот небольшой перечень ингредиентов и блюд, которые непременно стоит попробовать в Дубае.",
  "fn-section3-list-item1.1": "Верблюжье мясо:",
  "fn-section3-list-item1.2": "подают в разных вариациях, часто с рисовым гарниром или в качестве бургеров.",
  "fn-section3-list-item2.1": "Финики:",
  "fn-section3-list-item2.2": "вкусные, сладкие плоды, которые часто начиняют орехами.",
  "fn-section3-list-item3.1": "Фуга деяй:",
  "fn-section3-list-item3.2": "рис с цыпленком, замаринованным в смеси эмиратских специй и запеченным на гриле.",
  "fn-section3-list-item4.1": "Гахва:",
  "fn-section3-list-item4.2": "традиционный арабский кофе, который часто подают в кофейнике «далла».",
  "fn-section3-list-item5.1": "Хариса:",
  "fn-section3-list-item5.2": "приправленный суп-пюре из разваренной, дробленой или перемолотой пшеницы и мяса.",
  "fn-section3-list-item6.1": "Кабса:",
  "fn-section3-list-item6.2": "рис басмати с мясом, шафраном, мускатным орехом и другими специями.",
  "fn-section3-list-item7.1": "Чай карак:",
  "fn-section3-list-item7.2": "чай со специями, родом из Индостана.",
  "fn-section3-list-item8.1": "Лукаймат:",
  "fn-section3-list-item8.2": "сладкие клецки в финиковом сиропе.",
  "fn-section3-list-item9.1": "Шорбат адас:",
  "fn-section3-list-item9.2": "пикантный чечевичный суп, который часто подают в качестве первого блюда.",
  "fn-section3-list-item10.1": "Шуваа:",
  "fn-section3-list-item10.2": "приготовленный на медленном огне ягненок с жареными орешками, изюмом и рисом (это блюдо также называют «узи»).",
  "fn-section3-txt": "ПОПРОБУЙТЕ ТРАДИЦИОННЫЕ СЛАДОСТИ И ВЫПЕЧКУ",
  "fn-section4-title": "Гостеприимство ― неотъемлемая часть культуры ОАЭ",
  "fn-section4-text": "«Хасан аль-дияфа» (гостеприимство) ― неотъемлемая часть культуры бедуинов, которая сформировалась под влиянием жизни в пустыне. Многие также считают, что традиция радушно встречать гостей тесно связана с местными религиозными убеждениями. Этот обычай сохранился в Дубае по сей день.",
  "fn-section4-list-item1.1": "«Мархаба»:",
  "fn-section4-list-item1.2": "арабское приветствие, которое произносят, заходя в дом.",
  "fn-section4-list-item2.1": "«Салаам алейкум»:",
  "fn-section4-list-item2.2": "означает «мир тебе». Традиционный ответ ― «валейкум салаам».",
  "fn-section4-list-item3.1": "«Гахва»:",
  "fn-section4-list-item3.2": "гостей часто угощают арабским кофе перед едой. Помните, что передавать пустую чашку нужно правой рукой.",
  "fn-section4-list-item4.1": "Скромность:",
  "fn-section4-list-item4.2": "собираетесь в гости к местному жителю? Наденьте свободную длинную одежду. Обувь обычно оставляют за порогом.",
  "fn-section4-list-item5.1": "Нос к носу:",
  "fn-section4-list-item5.2": "в ОАЭ многие местные мужчины при встрече касаются носами или целуют друг друга в щеку. Туристу следовать этой традиции будет неуместно.",
  "fn-section4-list-item6.1": "Меджлис:",
  "fn-section4-list-item6.2": "во многих домах есть гостиная, где встречают гостей или отмечают торжества. Здесь принято располагаться на подушках и низких диванах ― это дань традиции, сохранившейся со времен жизни в шатрах.",
  "fn-section4-list-item7.1": "Руки и ноги:",
  "fn-section4-list-item7.2": "мужчины обычно жмут руку всем присутствующим, однако имейте в виду, что женщины могут отказаться от рукопожатия. Когда вы сидите, не разворачивайте стопы в сторону других присутствующих ― такую позу могут посчитать оскорбительной.",
  "fn-section4-list-item8.1": "Ужин:",
  "fn-section4-list-item8.2": "вечером еду подают, как правило, на большом круглом подносе. Будьте готовы брать ее руками!",
  "fn-section4-txt": "ВО ВРЕМЯ ОБЩЕНИЯ БУДЬТЕ ВЕЖЛИВЫ И УЧТИВЫ",
  "fn-section5-title": "Традиционное искусство и ремесла",
  "fn-section5-text": "В Дубае до сих пор популярно традиционное искусство. Изделия местных мастеров можно приобрести в бутиках квартала Al Fahidi, а если вас больше интересует современное искусство, пройдитесь по арт-галереям, расположенным в квартале Alserkal Avenue.",
  "fn-section5-list-item1.1": "Каллиграфия:",
  "fn-section5-list-item1.2": "арабская вязь находится на втором месте среди самых распространенных систем письма в мире. Она называется «хатт», что означает «линия», «схема» или «конструкция».",
  "fn-section5-list-item2.1": "Хна:",
  "fn-section5-list-item2.2": "нательные узоры из хны, которые раньше наносили невестам перед свадьбой, популярны в Дубае и по сей день.",
  "fn-section5-list-item3.1": "Парфюмерия:",
  "fn-section5-list-item3.2": "арабская парфюмерия известна своими насыщенными ароматами, и многие бренды сочетают традиционные композиции с современными нотами. Посетите Al Shindagha Museum, чтобы узнать больше о парфюмерном искусстве.",
  "fn-section5-list-item4.1": "Гончарное ремесло:",
  "fn-section5-list-item4.2": "глина используется для изготовления различных изделий с третьего тысячелетия до нашей эры. Помимо декоративных ваз и емкостей для благовоний, из нее делают кувшины, которые отлично подходят для охлаждения питьевой воды.",
  "fn-section5-list-item5.1": "Ткацкое дело:",
  "fn-section5-list-item5.2": "ремни, седла, шатры, корзины и многие другие изделия. Для изготовления предметов первой необходимости из козьей и овечьей шерсти или верблюжьего волоса использовалась традиционная техника «аль-саду».",
  "fn-section5-txt": "ПОЗНАКОМЬТЕСЬ С КУЛЬТУРНЫМ НАСЛЕДИЕМ ДУБАЯ",
  "fn-section6-title": "Праздники и празднования",
  "fn-section6-list-item1.1": "Танец:",
  "fn-section6-list-item1.2": "во время танца Аль-Айяла мужчины с бамбуковой тростью в руках встают в ряд и ритмично покачиваются под звуки ударных инструментов. Другой танец, Аль-Разфа, часто сопровождается чтением стихов и исполняется с кинжалами или ружьями.",
  "fn-section6-list-item2.1": "Поэзия:",
  "fn-section6-list-item2.2": "в эмиратах родились многие выдающиеся поэты, чье творчество сформировалось под влиянием культурных обычаев региона. Их произведения были увековечены с помощью искусства каллиграфии, которое позволяет создавать потрясающие визуальные образы. Важнейшим элементом культурного наследия Эмиратов стали стихи «набати».",
  "fn-section6-list-item3.1": "Ид:",
  "fn-section6-list-item3.2": "Ид аль-Фитр и Ид аль-Адха (оба названия часто сокращают до «Ид») — важные религиозные праздники в ОАЭ и для мусульман по всему миру. В эти дни принято проводить время с семьей, обмениваться особыми поздравлениями и делать пожертвования бедным и нуждающимся.",
  "fn-section6-list-item4.1": "Рамадан:",
  "fn-section6-list-item4.2": "в девятый месяц исламского календаря необходимо поддерживать внутреннюю и внешнюю чистоту и демонстрировать силу веры в Бога. Для взрослых мусульман это означает соблюдение поста: он начинается с рассвета после утреннего приема пищи (сухур) и заканчивается после заката во время вечернего приема пищи (ифтар).",
  "fn-section6-list-item5.1": "Свадьбы:",
  "fn-section6-list-item5.2": "раньше свадьбы было принято отмечать дома. Для праздника, который мог длиться три дня, готовили украшения из флажков и обильное угощение. Теперь свадьбы, как правило, проводят в банкетных залах. Торжества для гостей-мужчин и женщин проводятся в отдельных помещениях.",
  "fn-section6-list-item6.1": "Музыка:",
  "fn-section6-list-item6.2": "благодаря исторической связи музыки с поэзией появились такие традиционные жанры, как Аль-Шила и Аль-Вана -- исполнение стихов под музыку.",
  "fn-section6-txt": "РАМАДАН В ДУБАЕ — СВЯЩЕННЫЙ МЕСЯЦ, ВО ВРЕМЯ КОТОРОГО УДЕЛЯЕТСЯ БОЛЬШОЕ ВНИМАНИЕ БЛАГОТВОРИТЕЛЬНОСТИ",

  "sn-section2-title": "Бурдж-Халифа",
  "sn-section3-title": "Музыкальный фонтан",
  "sn-section4-title": "Дубай Марина",
  "sn-section5-title": "Отель Атлантис",
  "sn-section6-title": "Рамка Дубая",
  "sn-section7-title": "Дубай Молл",
  "sn-section8-title": "Мечеть шейха Зайда в Абу-Даби",
  "sn-section9-title": "Бурдж-эль-Араб",
  "sn-section10-title": "Оазис Мадинат Джумейра",
  "sn-section11-title": "Аквариум Дубай Молл",
  "sn-section12-title": "Пляж Марина-Бич",
  "sn-section13-title": "Парк Забиль",
  "sn-section14-title": "Address Downtown",
  "sn-section15-title": "Аквариум The Lost Chambers",
  "sn-section16-title": "Парк развлечений Ferrari World в Абу-Даби",

  "sn-section2-li1": "Небоскрёб Бурдж-Халифа — одно из культовых мест Дубая, которое стремится посетить каждый путешественник, прибывающий в эмират. Высота Бурдж-Халифа — 828 метров. Знаменитая высотка построена в деловой части города, на многочисленных этажах разместились офисы, жилые квартиры, спортивные залы, отели, магазины.",
  "sn-section3-li1": "Музыкальные фонтаны сегодня есть во многих городах, но Фонтан Дубай поражает своим величием. Бассейн, в котором построен фонтанный комплекс, достигает в длину почти трёхсот метров. Во время музыкального шоу тонны «танцующих» струй, поднимаемые несколькими водонапорными устройствами, взлетают ввысь на десятки метров.",
  "sn-section4-li1": "Вблизи от искусственного песчаного острова Пальма Джумейра построена элитная пристань для яхт и небольших кораблей. Район причала называется Дубай Марина и застраивается фешенебельными высотными зданиями. На причале можно поставить на стоянку личное судно, зафрахтовать парусник для прогулок или транспортировки груза. Возле пристани находится яхтклуб, предлагающий в аренду катамараны и квадроциклы.",
  "sn-section5-li1": "Элитный гостиничный комплекс Атлантис расположен в верхней части искусственного острова Палм Джумейра. Комплекс состоит из двух зданий, соединённых между собой мостом, и включает более полутора тысяч гостиничных номеров класса стандарт, люкс и премиум.",
  "sn-section6-li1": "Торжественное открытие необычного небоскрёба Dubai Frame состоялось в 2018 году. Высотка построена в виде огромной золотой рамки, бока здания которой соединяются крытыми мостами — воздушным и наземным. Сооружение окрашено в золотые оттенки, и возвышается над землёй на полторы сотни метров. Площадь рамки составляет более 7 гектаров. Чтобы подняться на последний этаж на скоростном лифте, потребуется чуть более минуты.",
  "sn-section7-li1": "В культовом дубайском квартале Бурдж-Халифа расположен крупнейший в мире торговый центр — Дубай Молл. На территории комплекса общей площадью 120 гектаров, четверть из которых отведены под торговлю, разместились сотни магазинов одежды, аксессуаров, бытовой техники, продуктов и других товаров. На «Острове моды» открыли свои двери семь десятков магазинов известных мировых брендов.",
  "sn-section8-li1": "Туристы, отдыхающие в Дубае, часто включают в программу путешествия посещение мечети шейха Заида, расположенной в Абу-Даби. Огромные купола и 4 минарета великолепного мусульманского храма — первое, что вы увидите, переехав пролив Аль-Макта по одноимённому мосту. Будучи символом веры и олицетворяя богатство государства, мечеть носит имя шейха Заида бин Султана аль-Нахайяна, одного из основателей страны.",
  "sn-section9-li1": "Отель, построенный в форме арабского парусника, считается визитной карточкой Дубая наряду с небоскрёбом Бурдж-Халифа и Эмиратскими башнями-близнецами. Отель Бурдж-эль-Араб возведён прямо в море, на искусственном острове. С сушей здание соединяется мостом. До некоторых пор отель Парус был самым высоким гостиничным сооружением в мире, обладая высотой 320 метров.",
  "sn-section10-li1": "Оазис Мадинат Джумейра — роскошный курорт в Дубае, протянувшийся вдоль морского побережья на 21 км. Общая площадь района — 40 га. На них расположены пятизвёздочные отели, роскошные виллы, летние домики, рестораны, зелёные сады. Туристы едут в Джумейру насладиться тишиной и сделать покупки на местном восточном рынке.",
  "sn-section11-li1": "В торговом центре Дубай Молл разместился один из крупнейших на планете океанариумов. Посещение аквариума в Дубай Молле примечательно тем, что гости буквально «погружаются» в морскую реальность. По всей длине океанариума проложен подводный тоннель, через прозрачные стёкла которого можно наблюдать за жизнью тысяч морских обитателей. Перед вашими глазами проплывают хищные рыбы, акулы, электрические скаты и другие экзотические животные, к которым опасно приближаться в условиях открытого морского пространства.",
  "sn-section12-li1": "В престижном районе Дубай Марина находится один из самых длинных городских пляжей Дубая — Марина Бич. Тем, кто предпочитает пляжный отдых всем остальным, есть резон поселиться в одном из близлежащих отелей. Пляж полностью оборудован. Здесь есть парк водных развлечений, площадка для волейбола, торговый центр, рестораны индийской, японской и американской кухни. Вблизи пляжа проходит живописная набережная The Walk, которая тянется на несколько километров. Вдоль набережной расположены фешенебельные магазины и рестораны.",
  "sn-section13-li1": "Среди жилых кварталов в районе Бур Дубай раскинулся зелёный оазис — парк Забиль. Через оживлённое шоссе, разделяющее парк на две части, перекинуты пешеходные мостики. Парк несколько удалён от туристическим маршрутов, здесь гуляют жители окрестных районов, мамочки с колясками и школьники во время ланча. Они устраиваются на аккуратных газонах в тени пальм, играют на детских площадках. Для поклонников активного отдыха проложены беговые дорожки, устроены поля для крикета и мини-футбола. ",
  "sn-section14-li1": "Роскошная гостиница Address Downtown Dubai Hotel 5* располагается в 63-этажном небоскрёбе, возведённом в престижном деловом центре Дубая. Главный фасад обращён к площади с искусственным водоёмом и «танцующим» фонтаном. В 600 м от отеля высится знаменитая башня Burj Khalifa.",
  "sn-section15-li1": "Собственным океанариумом наряду с торговым центром Дубай Молл может похвалиться премиум-отель Атлантис. Океанариум включает десяток обособленных аквариумов, в которых живут в общей сложности более 60 тысяч видов морских обитателей. Интерьеры океанариума оформлены в стиле затонувшей некогда страны Атлантиды, в честь которой назван и сам отель.",
  "sn-section16-li1": "Примерно в 110 км от Дубая расположен крупнейший на планете крытый тематический парк развлечений Ferrari World. Он раскинулся в центре искусственного острова Яс, охватывая территорию в 86 000 кв. м.",

  "sn-section2-li2": "Первый этаж здания соединяется с крупнейшим в мире мегамоллом — Дубай Молл. Возле небоскрёба построен грандиозный бассейн с «поющим» и «танцующим» фонтаном.",
  "sn-section3-li2": "Представление начинается в вечернее время, когда на город спускаются сумерки. В свете ночной иллюминации водное шоу представляет собой феерическое зрелище. Несколько тысяч точечных и два десятка цветных прожекторов освещают пространство бассейна. Музыкальное представление проходит каждые 30 минут. Игру струй сопровождают известные мировые композиции.",
  "sn-section5-li2": "Отель Атлантис разместился на площади около 50 гектаров, треть из которых занимает парк водных аттракционов. Также на территории отеля Атлантис находятся десятки ресторанов, баров, магазинов, ночных клубов. Гордость отеля — дельфинарий, в котором посетители могут поплавать вместе с его обитателями, океанариум Лост Чамберс и аквапарк Аквавенчур.",
  "sn-section6-li2": "Основные материалы, использованные при строительстве — ламинированное стекло, бетон и сталь. Внутри небоскрёбов Рамки Дубая можно посетить интерактивный музей, смотровую площадку, кафе и магазины. Здание в виде золотой рамки олицетворяет переход страны к богатой нефтяной жизни, и построено на стыке исторических районов с современными кварталами.",
  "sn-section7-li2": "Также под крышей Дубай Молла находятся заведения культурной и развлекательной направленности — тематические парки, кинотеатры, образовательные центры, каток и даже океанариум. Для тех, кто готов провести в Дубай Молле не один день, свои услуги предлагают пятизвёздочный отель The Address и большая крытая автостоянка.",
  "sn-section8-li2": "В стилистике роскошного белоснежного сооружения угадываются мотивы мавританского и персидского зодчества. Его украшает 1000 колонн и 82 беломраморных купола. В интерьерах впечатляет колоссальная люстра, сияющая кристаллами Сваровски, гигантский ковёр, сотканный мастерами из Ирана. Молитвенный зал и двор мечети, украшенный разноцветной мозаикой, способны вместить более 41 000 верующих.",
  "sn-section9-li2": "Бурдж-эль-Араб позиционирует себя премиум-отелем, и это действительно имеет место — обслуживание клиентов проводится на высочайшем уровне. Спустя время за основным зданием была построена большая терраса для отдыха постояльцев, на открытой площадке которой расположились несколько сотен шезлонгов, а в нижней части — бары, рестораны, бассейны.",
  "sn-section10-li2": "Городок построен в едином арабском стиле — невысокие дома светло-песочного цвета с плоскими крышами, колоритный рынок, стилизованный под старинный восточный базар, пять километров каналов, проложенных в традиционных восточных садах. Посмотреть современную арабскую сказку можно на водном такси — деревянной лодке абра. Они отходят от причала отеля Jumeirah Mina A’Salam каждые 20 минут. Рынок Мадинат Джумейра похож на восточный базар только внешне. Здесь высокие цены и не принято торговаться. Привычные рыночные прилавки чередуются с дорогими бутиками, где продаются ювелирные украшения, штучные вещи известных брендов и изделия ручной работы.",
  "sn-section13-li2": "Атмосферу Zabeel Park освежают фонтаны оригинальной формы, на искусственном озере можно арендовать катамаран. Символ парка — высотное здание «Новая луна» в форме полумесяца. Внутри расположены пять обсерваторий. Футуристическое здание в виде космического корабля — это развлекательный и образовательный комплекс Starqate, где в пяти зонах расположены аттракционы для разных возрастных категорий.",
  "sn-section14-li2": "В двенадцатиэтажном эллиптическом цоколе гостиницы Аддресс Даунтаун Дубай размещается 198 номеров премиум-класса. Выше располагаются 628 сервисных апартаментов с прислугой. Здесь сдаются стильно оформленные резиденции с кухнями, гостиными, 1-4 спальнями. Площадь квартир — от 48 до 429 кв. м. Рядом с отелем находится крупнейший в мире торгово-развлекательный комплекс Dubai Mall, здания соединены открытым мостовым переходом.",
  "sn-section15-li2": "Посетители Лост Чамберс могут перемещаться между аквариумами по специальным тоннелям и переходам. Сидя возле панорамных окон, можно часами наблюдать, как на расстоянии вытянутой руки проплывают акулы, медузы, экзотические рыбы, морские черепахи, крабы, пираньи и другие подводные существа.",
  "sn-section16-li2": "Под причудливо изогнутой кровлей комплекса, выполненной в фирменных цветах Ferrari, туристов ожидает самая быстрая в мире американская горка Formula Rossa. Экстремальный аттракцион даёт возможность ощутить, что означает скорость в 240 км/ч. Тележки достигают её всего за 4,9 секунды. Желающие испытать состояние невесомости отправляются на трассу Turbo Track, пронзающую крышу парка. А спираль Flying Aces позволяет выполнять фигуру высшего пилотажа — мёртвую петлю.",

  "sn-section2-li3": "В здании находятся две смотровые площадки, с которых открывается обзорный вид на город и побережье Персидского залива. На смотровые площадки проводятся туристические экскурсии, и каждый посетитель может сделать эффектные фотографии на фоне заката. А в новогоднюю ночь небоскрёб превращается в светящуюся ель, возле которой под залпы.",
  "sn-section13-li3": "В 2018 году в парке Забиль появилась новая достопримечательность — «Рамка Дубая». Это башня высотой 150 м построенная в виде позолоченной рамки. На уровне 145 м расположена смотровая площадка и экспозиция «Прошлое, настоящее и будущее Дубая».",
  "sn-section16-li3": "Для детей в парке устроен автодром, где они могут покататься на безопасных машинках, поучаствовать в соревнованиях радиоуправляемых автомоделей. На территории работают магазины, предлагающие тематические сувениры под брендом Ferrari. В ресторанах и кафе подаются блюда итальянской кухни.",

  "read-also": "Читайте так же",
  "damac-title": "Проекты Damac",
  "beginning": "Начиная с",
  "damac-card1": "Добро пожаловать в мир роскоши. Добро пожаловать в Safa One.",
  "damac-card2": "Chic Tower - это элитный отель высшего класса от Damac Properties.",
  "damac-card3": "Cavalli Couture - это недавно запущенный ультра-роскошный проект.",
  "damac-card4": "Лучшее из средиземноморской жизни у вашего порога",
  "damac-card5": "DAMAC Bay - это новый жилой комплекс, сочетающий в себе исключительное мастерство исполнения и роскошный образ жизни.",
  "damac-card6": "Лучшее из средиземноморской жизни у вашего порога",
  "damac-card7": "Больше воды, больше спорта и больше развлечений - любимое вами сообщество AKOYA теперь известно как DAMAC Hills 2.",
  "safa-one-logo": "РОСКОШНЫЕ АПАРТАМЕНТЫ ОТ 1,6 МЛН ДИРХАМОВ",
  "safa-one-section1-list-item1": "АПАРТАМЕНТЫ С 1, 2 И 3 СПАЛЬНЯМИ НАЧАЛЬНАЯ ЦЕНА 1,6 МЛН ДИРХАМОВ",
  "safa-one-section1-list-item2": "Вернитесь домой в место, где природный блеск сочетается с изумрудной элегантностью двух потрясающих башен.",
  "safa-one-section1-list-item3": "Будь то изысканность дома с 1 спальней в Башне B или ультра-роскошные апартаменты с 2 или 3 спальнями и персональным бассейном в Башне A, Safa One устанавливает новый стандарт изысканности.",
  "safa-one-section1-list-item4": "Welcome to the nature of luxury. Welcome to Safa One.",
  "safa-one-section2-list-item1": "ВЕРНУТЬСЯ ДОМОЙ В БУДУЩЕЕ",
  "safa-one-section2-list-item2": "Продолжение, настолько потрясающее, что оно не от мира сего. Место, которое выходит за рамки ваших самых смелых мечтаний. Прогулка по облакам - это прогулка по дороге шейха Заеда у ваших ног. Погружение в бесконечность сопровождается лучшими видами города. Бесконечные жилые пространства трансформируются по желанию. Скрытая жемчужина, которую вы можете назвать своей собственной роскошью, как никогда раньше.",
  "safa-one-section2-list-item3": "Будущее роскоши",
  "safa-one-section2-list-item4": "Скоро открытие - нажмите на \"Enquire Now\", чтобы получить брошюру, план оплаты и наличие свободных мест уже сегодня",
  "safa-one-section3-list-title": "ДОБРО ПОЖАЛОВАТЬ В МЕСТО, КОТОРОЕ ПЕРЕОПРЕДЕЛЯЕТ ПАРАМЕТРЫ РОСКОШИ",
  "safa-one-section3-list-item1": "Здесь стирается грань между роскошью природы и элегантностью дома, а жизнь протекает среди изумрудного блеска деревьев, отбрасывающих тень, цветущих тропических растений и ослепительного блеска редчайших драгоценностей мира.",
  "safa-one-section4-list-title": "SAFA ONE ЯВЛЯЕТСЯ ЭКСКЛЮЗИВНЫМ БРЕНДОМ ШВЕЙЦАРСКОЙ КОМПАНИИ DE GRISOGONO",
  "safa-one-section4-list-item1": "Он черпает вдохновение в изобилии изумрудов и бриллиантов, которые можно найти только в самых знаменитых изделиях мастера-ювелира. Великолепие драгоценных камней отражается во всем здании, где изысканная зелень и сверкающие фасады окружают вас безупречным великолепием.",
  "floor-plans": "Планы этажей",
  "one-bedroom": "1 спальня",
  "two-bedroom": "2 спальня",
  "three-bedroom": "3 спальня",
  "bedroom3": "3 спальни",
  "bedroom4": "4 спальни",
  "bedroom6": "6 спальней",
  "studio": "Студия",
  "chick-tower-section1-list-item1": "СТУДИИ И КВАРТИРЫ С 1-2 СПАЛЬНЯМИ С СОБСТВЕННЫМИ БАЛКОНАМИ ОТ 840 000 ДИРХАМОВ С ПЛАНОМ ОПЛАТЫ 80/20",
  "chick-tower-section1-list-item2": "Chic Tower - это роскошный комплекс высшего класса от компании Damac Properties, в котором представлены студии, апартаменты с 1 и 2 спальнями, расположенный в Бизнес-Бэй, Дубай. Эта уникальная башня располагает 07 зонами оздоровительных ванн, включая соляные и грязевые ванны, рядом с 180-метровой ленивой рекой, где можно расслабиться и насладиться стилем жизни. Говорят, что этот проект вдохновлен целебными свойствами бирюзы, которая делает каждый процесс великолепным и лучшим для всех.",
  "chick-tower-section2-list-title": "ВИДЫ, ОТКРЫТЫЕ ЗАНОВО",
  "chick-tower-section2-list-item1": "На башне Chic Tower вы медитируете с закрытыми глазами. Но вы наслаждаетесь видом с глазами, полными удивления. Из окон вашего дома открываются широкие панорамы на знаменитый Дубайский канал и за его пределами, позволяя вам обновлять свой взгляд на жизнь каждый раз, когда вы выглядываете из окна.",
  "chick-tower-section3-list-title": "ОЗДОРОВЛЕНИЕ, ВОССТАНОВЛЕНИЕ",
  "chick-tower-section3-list-item1": "Chic Tower приглашает вас сохранить здоровье с того момента, как вы входите в отель, где в холле вас встречают скамьи для тренировок и гантели. На уровне Podium главный спа-центр переходит в открытый тренажерный зал, предназначенный для укрепления всех групп мышц с помощью оборудования и тренировок, ориентированных на каллистенику.",
  "chick-tower-section4-list-title": "УДОБСТВА В КВАРТИРЕ",
  "chick-tower-section4-list-item1.1": "Бесконечный бассейн",
  "chick-tower-section4-list-item1.2": "Соковый бар", 
  "chick-tower-section4-list-item1.3": "Партийная зона", 
  "chick-tower-section4-list-item2.1": "Ленивая река",
  "chick-tower-section4-list-item2.2": "Футбольная арена", 
  "chick-tower-section4-list-item2.3": "Игровая зона",
  "cavalli-couture-sub-title": "от DAMAC Properties и Роберто Кавалли",
  "cavalli-couture-subsub-title": "Cavalli Couture от DAMAC Properties - это недавно запущенный ультра-роскошный проект, который будет расположен на берегу знаменитого Дубайского водного канала.",
  "cavalli-couture-section1-list-title": "Наслаждайтесь брендовой жизнью в Safa Park",
  "cavalli-couture-section1-list-item1": "Cavalli Couture - это потрясающий проект, созданный в сотрудничестве с DAMAC Properties и всемирно известным домом моды Роберто Кавалли. Эксклюзивный комплекс будет сочетать в себе элементы тропического леса Амазонки и воды и станет настоящим шедевром в самом сердце города.",
  "cavalli-couture-section2-list-title": "О ПРОЕКТЕ",
  "cavalli-couture-section2-list-item1": "Cavalli Couture - это недавно запущенный ультрароскошный комплекс с безграничным шиком, который будет расположен на берегу знаменитого Дубайского водного канала, в парке Сафа. Девелоперской компанией эксклюзивного проекта является один из ведущих застройщиков в ОАЭ - DAMAC Properties.",
  "cavalli-couture-section2-list-item2": "Cavalli Couture предлагает исключительный образ жизни, вдохновленный одной из самых величественных природных сред: Амазония. Уникальный проект с пышной зеленью и водными объектами предоставляет своим жителям эксклюзивную возможность испытать чудеса тропического леса в эмирате Дубай.",
  "cavalli-couture-section2-list-item3": "Количество роскошных резиденций в комплексе ограничено всего 70, а в малоэтажном здании имеется 8 скоростных лифтов. В настоящее время Cavalli Couture находится на стадии строительства, предполагаемая дата завершения - 31 мая 2025 года.",
  "cavalli-couture-section3-list-title": "ОСОБЕННОСТИ ПРОЖИВАНИЯ",
  "cavalli-couture-section3-list-item1": "Недвижимость в Cavalli Couture представлена суперэлитными квартирами с 3, 4 и 5 спальнями и ультрароскошными пентхаусами с 6 спальнями. Главной особенностью жилого комплекса является то, что все квартиры выходят на канал. Жильцы также смогут наслаждаться видами на парк Сафа, Бурдж Аль Араб и Бурдж Халифа. Из окон квартир будет открываться 180-футовый вид на город, а из угловых квартир - 270-футовый вид на окрестности. Пентхаусы будут иметь прямой доступ на крышу.",
  "cavalli-couture-section3-list-item2": "Во всех резиденциях имеется бассейн-инфинити на просторной террасе с видом на Дубайский водный канал, потрясающий горизонт Дубая, а также частный водопад. Площадь недвижимости варьируется от 4 300 кв. футов до 8 750 кв. футов. Резиденции с 5 спальнями представляют собой просторные дуплексы, которые будут иметь два уровня с 3 террасами.",
  "cavalli-couture-section3-list-item3": "Интерьеры квартир будут содержать знаменитый животный принт Кавалли, много аквамариновых цветов, зеркальную стену между ванной и спальней, телевизионную панель в ванной комнате, а также стену гидропоники на террасе.",
  "cavalli-couture-section4-list-title": "Другие уникальные удобства в комплексе Cavalli Couture включают:",
  "cavalli-couture-section4-list-item1": "Новая икона Dubai Canal предлагает жителям невообразимые возможности для жизни. В крытой лагуне, которая протянется через весь подиум и будет окружена Ленивой рекой, расположился архипелаг неизведанных островов, каждый из которых предлагает особые впечатления. Жители роскошного комплекса будут пользоваться полностью оборудованным тренажерным залом, спа-салоном и изысканными ресторанами. Кроме того, на крыше есть бассейн с эффектом бесконечности, лес амазонских джунглей и лаунж-зона, где штатный шеф-повар предложит эксклюзивные блюда.",
  "cavalli-couture-section4-list-item2.1": "Вестибюль с фирменной символикой Cavalli",
  "cavalli-couture-section4-list-item2.2": "Первое в мире кафе Cavalli",
  "cavalli-couture-section4-list-item2.3": "Тропический сад",
  "cavalli-couture-section4-list-item2.4": "Плавательная лагуна с соковым баром и японской кухней",
  "cavalli-couture-section4-list-item2.5": "Тренажерный зал под брендом Cavalli",
  "cavalli-couture-section4-list-item2.6": "Сигарный салон и первый в мире Cavalli SPA с комнатами отдыха",
  "cavalli-couture-section4-list-item2.7": "Массажный кабинет и процедурные кабинеты",
  "cavalli-couture-section5-list-title": "ВОЗРОДИТЬ РОСКОШЬ",
  "cavalli-couture-section6-list-title": "РАСПОЛОЖЕНИЕ",
  "cavalli-couture-section6-list-item1": "Cavalli Couture имеет стратегическое расположение рядом с парком Сафа вдоль водного канала. Благодаря удобному расположению, жители комплекса смогут легко добраться до некоторых ключевых мест в Дубае за короткий промежуток времени. Время в пути до центрального района эмирата - Downtown Dubai, а также до главного делового центра Business Bay займет менее 10 минут езды.",
  "cavalli-couture-section6-list-item2": "Комплекс находится недалеко от главной автомагистрали Дубая, дороги Шейха Заеда. Поездка до международного аэропорта Дубая займет 35 минут, а до международного аэропорта Аль-Мактум можно добраться за 45 минут на автомобиле.",
  "cavalli-couture-section6-list-item3": "Жители Cavalli Couture смогут насладиться близостью к самым популярным достопримечательностям Дубая, таким как самое высокое в мире здание Бурдж-Халифа, Дубайская опера, Дубайский фонтан, а также крупнейший в мире торгово-развлекательный центр The Dubai Mall. До всех вышеперечисленных достопримечательностей можно добраться примерно за 10 минут езды.",
  "cavalli-couture-section6-list-item4.1.1": "35 минут езды",
  "cavalli-couture-section6-list-item4.1.2": "в международный аэропорт Дубая",
  "cavalli-couture-section6-list-item4.2.1": "45 минут езды",
  "cavalli-couture-section6-list-item4.2.2": "в международный аэропорт Аль-Мактум",
  "cavalli-couture-section7-list-title": "ПЛАН ОПЛАТЫ",
  "cavalli-couture-section7-list-item1": "ПО БРОНИРОВАНИЮ",
  "cavalli-couture-section7-list-item2": "НА СТРОИТЕЛЬСТВЕ",
  "cavalli-couture-section7-list-item3": "ПРИ ПЕРЕДАЧЕ",
  "cavalli-couture-section7-list-item4-title": "ЦЕНА ПРОЕКТА",
  "cavalli-couture-section7-list-item4.1": "Минимальная стоимость резиденции с 3 спальнями в Cavalli Couture составляет 16,5 млн дирхамов (4,5 млн долларов США).",
  "cavalli-couture-section7-list-item4.2": "Начальная цена за дуплекс с 5 спальнями составляет 33 миллиона дирхамов (9 миллионов долларов США).",
  "cavalli-couture-section7-list-item4.3": "Стартовая цена эксклюзивного пентхауса с 6 спальнями составляет 90,4 млн дирхамов (24,6 млн долларов США).",
  "cavalli-couture-section8-list-title": "ПРЕИМУЩЕСТВА ПОКУПКИ",
  "cavalli-couture-section8-list-item1": "Приобретение квартиры в комплексе Cavalli Couture позволит вам ощутить стиль жизни премиум-класса в одном из самых престижных районов Дубая - Сафа-Парк. Из каждой суперроскошной резиденции будет открываться удивительный вид на Дубайский водный канал и великолепный горизонт Дубая. Жители каждой эксклюзивной квартиры в этом брендовом комплексе также смогут наслаждаться частным бассейном-инфинити.",
  "cavalli-couture-section8-list-item2": "Потрясающий комплекс с безупречными характеристиками располагает такими удивительными удобствами, как крытая лагуна с сетью пешеходных дорожек, соединяющих различные оздоровительные, развлекательные и обеденные зоны. Жильцы также смогут насладиться джунглями Амазонки, полностью оборудованным тренажерным залом, спа-салоном и многим другим.",
  "down-payment": "Первоначальный взнос",
  "starting-price": "Начальная цена",
  "bedrooms-villas": "Виллы со спальнями",
  "minimal-area": "Минимальная площадь",
  "sq": "кв. футов.",
  "and": "и",
  "damac-lagoons-title": "ДОБРО ПОЖАЛОВАТЬ В ДАМАК ЛАГУН",
  "damac-lagoons-section2-title": "ВДОХНОВЛЕННЫЙ СРЕДИЗЕМНОМОРСКИМ РЕГИОНОМ",
  "damac-lagoons-section3-title": "ПОЧУВСТВУЙТЕ РАЗНИЦУ В КАЖДОЙ ДЕТАЛИ",
  "damac-lagoons-section4-sub-title": "Центр развлечений Damac Lagoons",
  "damac-lagoons-section4-txt": "От катания на гондолах и кафе на воде до зоны живых развлечений - Венеция оживает в DAMAC Lagoons невообразимым образом. Примите венецианский образ жизни в центре развлечений, вдохновленном искусством и дизайном города.",
  "damac-lagoons-section5-sub-title": "Центральный узел Damac Lagoons",
  "damac-lagoons-section5-txt": "Одно из самых фотогеничных мест в мире, Санторини вызывает трепет и удивление в любое время года. Белые песчаные пляжи манят, приглашая оставить следы и увезти домой воспоминания.",
  "damac-lagoons-section6-sub-title": "Адреналиновый центр Damac Lagoons",
  "damac-lagoons-section6-txt": "Коста Брава в DAMAC Lagoons представляет собой художественную коллекцию вилл и таунхаусов, окруженных атмосферой Каталонии и захватывающими приключениями.",
  "damac-lagoons-section7-sub-title": "Молодежный центр Damac Lagoons",
  "damac-lagoons-section7-txt": "Ницца, напоминающая французскую Ривьеру в ее лучшем проявлении, - это живописный пляжный отдых. Мягкий свет, струящийся между ветвями оливковых деревьев, прекрасно передает юное, пропитанное солнцем очарование этого города.",
  "damac-lagoons-section8-sub-title": "Play & Learn Hub от Damac Lagoons",
  "damac-lagoons-section8-txt": "Мальта с редким культурным наследием и ярко выраженным средиземноморским колоритом - это классика эпохи Возрождения с элегантными зданиями из медового камня, куполами и шпилями и извилистыми улочками старого города.",
  "damac-lagoons-section9-sub-title": "Последний проект",
  "damac-lagoons-section9-txt": "Monte Carlo by Damac Properties at Damac Lagoons - это новый интересный стиль жизни, предлагающий превосходные таунхаусы с 4 и 5 спальнями в Дубае, просторные и стильные.",
  "damac-lagoons-section10-sub-title": "Последний проект",
  "damac-lagoons-section10-txt": "Ибица привнесет балеарские чувства и атмосферу прибрежных вечеринок в самый долгожданный водный квартал Дубая - DAMAC Lagoons.",
  "damac-lagoons-section11-sub-title": "Центр развлечений Damac Lagoons.",
  "damac-lagoons-section11-txt": "Отмечайте красоту баланса, живя, работая и играя у воды. Portofino at DAMAC Lagoons - это яркая коллекция таунхаусов и вилл в итальянском стиле.",
  "damac-lagoons-section12-title": "РОСКОШНЫЕ ВИЛЛЫ",
  "damac-bay-gallery1-title": "ВЫСОКАЯ РОСКОШЬ",
  "damac-bay-gallery1-sub-title": "DAMAC Bay - это новый жилой комплекс, сочетающий в себе исключительное мастерство исполнения и роскошный образ жизни. Выбирайте из великолепной коллекции квартир с 1, 2 и 3 спальнями.",
  "damac-bay-section1-flex1": "Дубайская гавань - это идеальный образ жизни на набережной, изобилующий достопримечательностями и развлечениями мирового класса.",
  "damac-bay-section1-flex2": "Великолепные окрестности Дубайской гавани дополняются развитой инфраструктурой, включающей такие развлечения, как прогулки на яхте, шопинг и посещение роскошных ресторанов.",
  "damac-bay-gallery2-title": "ГАЛЕРЕЯ ИНТЕРЬЕРОВ",
  "damac-bay2-overhead": "Добро пожаловать в",
  "damac-bay2-sub-title": "Роскошный образ жизни",
  "damac-bay2-section1-title": "О ПРОЕКТЕ",
  "damac-bay2-section1-txt": "Ощутите воплощение роскоши в Damac Bay 2, престижном жилом комплексе, расположенном в самом сердце гавани Дубай Марина.",
  "damac-bay2-section1-list-item1": "Ландшафтные зоны",
  "damac-bay2-section1-list-item2": "Рестораны и кафе",
  "damac-bay2-section1-list-item3": "Розничные магазины",
  "damac-bay2-section1-list-item4": "Частный пляж",
  "damac-bay2-section2-title": "НАДЁЖНЫЙ РАЗРАБОТЧИК",
  "damac-bay2-section2-txt": "Ощутите воплощение роскоши в Damac Bay 2, престижном жилом комплексе, расположенном в самом сердце гавани Дубай Марина.",
  "damac-bay2-section3-title": "ОПИСАТЕЛЬНАЯ",
  "brochure": "БРОШЮРА",
  "about": "О",
  "damac-bay2-section3-list-item1": "Генеральный план",
  "damac-bay2-section3-list-item2": "Образ жизни",
  "damac-bay2-section3-list-item3": "Галерея",
  "damac-bay2-section3-list-item4": "Планы этажей",
  "damac-bay2-section4-title": "РАСПОЛОЖЕНИЕ",
  "damac-bay2-section4-txt": "Являясь жемчужиной городской набережной, гавань Дубай Марина предлагает множество роскошных удобств и впечатлений. От ресторанов мирового класса и высококлассных магазинов до захватывающих дух развлечений и потрясающих видов - это изысканное место отвечает взыскательным вкусам мировой элиты.",
  "damac-hills2-title1": "ПОЧУВСТВУЙ",
  "damac-hills2-title2": "ОЧАРОВАНИЕ",
  "damac-hills2-title3": "ПРИРОДЫ",
  "damac-hills2-section1-title1": "В ПОИСКАХ АКОЙИ?",
  "damac-hills2-section1-title2": "НАЙДИТЕ ДОМ В ДАМАК ХИЛЛС 2!",
  "damac-hills2-section1-sub-title1": "Апартаменты, начиная от",
  "damac-hills2-section1-sub-title2": "Виллы от",
  "damac-hills2-section1-txt": "Больше воды, больше спорта и больше развлечений - любимое вами сообщество AKOYA теперь известно как DAMAC Hills 2. Откройте для себя новый спектр развлечений, удобств и удобств в виллах и апартаментах DAMAC Hills 2. Купите дом в Дубае с удобной схемой оплаты и ощутите роскошную жизнь в DAMAC Hills 2.",
  "damac-hills2-section1-list-item1.1": "Золотая виза",
  "damac-hills2-section1-list-item1.2": "Помощь",
  "damac-hills2-section1-list-item2.1": "Бесплатная роскошь",
  "damac-hills2-section1-list-item2.2": "Проживание в отелях",
  "damac-hills2-section1-list-item3.1": "Свободная собственность",
  "damac-hills2-section1-list-item3.2": "Управление",
  "damac-hills2-section1-list-item4.1": "Криптовалюта",
  "damac-hills2-section1-list-item4.2": "платежи",
  "damac-hills2-section1-list-item4.3": "принято",
  "damac-hills2-section2-title": "ИЗУЧИТЕ СООБЩЕСТВО DAMAC HILLS 2",
  "damac-hills2-section2-list-item1": "ВОДНЫЙ ГОРОД",
  "damac-hills2-section2-list-item2": "СПОРТИВНЫЙ ГОРОД",
  "damac-hills2-section2-list-item3": "НИЖНИЙ ГОРОД",
  "damac-hills2-section3-txt": "Где-то в DAMAC Hills 2 находится экзотический, красочный мир, созданный для избранных. Виллы DAMAC Hills 2 - это коллекция шедевров с безмятежными садами на крыше, в окружении уникальных водных аттракционов и возможностей для отдыха.",
  "damac-hills2-section4-txt1": "Бывшая AKOYA DAMAC Hills 2 - это мастер-сообщество в Дубае, которое пропагандирует здоровый и активный образ жизни благодаря аквапарку, спортивным площадкам, дзен-садам, кинотеатру под открытым небом, пейнтбольному залу и другим удобствам DAMAC Hills 2.",
  "damac-hills2-section4-txt2": "Никогда еще не было лучшего времени, чтобы найти дом своей мечты. Выберите одну из вилл в оживленном районе DAMAC Hills 2 и найдите место для дома в окружении более 30 концепций досуга мирового класса, достопримечательностей и удобств.",
  "damac-hills2-section6-title": "Выберите свой новый",
  "damac-hills2-section6-title-home": "дом",
  "damac-hills2-section6-txt": "Генеральный план DAMAC Hills 2 охватывает более 55 миллионов квадратных футов, на которых расположены кластеры вилл, квартиры и великолепная окружающая среда. Так что если вы ищете виллу DAMAC Hills 2 для продажи, сейчас самое время сделать привлекательные инвестиции в недвижимость.",
  "damac-hills2-section6-item1": "В Camelia нет двух одинаковых дней. В нескольких шагах от вашего порога - веселая атмосфера пляжа Малибу и другие впечатления.",
  "damac-hills2-section6-item2": "Virdis предлагает выбор обслуживаемых квартир и резиденций премиум-класса, из окон которых открывается захватывающий вид на город и окрестности со всех сторон.",
  "damac-hills2-section6-item3": "Fiora - это жилая башня, которая предлагает вам спокойный образ жизни в окружении пышных ландшафтов и оживленной общественной жизни.",
  "damac-hills2-section6-item4.1": "ОТЕЛЬ EDGE BY ROTANA",
  "damac-hills2-section6-item4.2": "Отель DAMAC Hills 2 - управляемый компанией Rotana отель Edge by Rotana - это современный и элегантный трехзвездочный отель, расположенный в оживленном районе Дубая DAMAC Hills 2.",
  "damac-hills2-section7-title": "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
  "damac-hills2-section7-item1.1": "Где находится DAMAC Hills 2 (AKOYA)?",
  "damac-hills2-section7-item1.2": "С точки зрения проживания, недвижимость расположена в районе Dubailand в ОАЭ. Одной из его ключевых особенностей является то, что недвижимость имеет доступ к четырем крупнейшим автомагистралям ОАЭ. Кроме того, рядом находится торговый центр Mall of the Emirates. Несколько основных деловых центров Дубая, включая Media City, Internet City и Barsha Heights, также находятся очень близко.",
  "damac-hills2-section7-item2.1": "Какие типы юнитов предлагаются в DAMAC Hills 2 (AKOYA)?",
  "damac-hills2-section7-item2.2": "В комплексе DAMAC Hills 2 (Akoya) представлена обширная коллекция различных квартир и вилл на продажу с удобствами в курортном стиле. Здесь есть детские площадки и общественные бассейны, красиво озелененные улицы и парки. В комплексе также есть супермаркет, гимнастический зал и клиника.",
  "damac-hills2-section8-overhead": "ПОЧЕМУ ДУБАЙ",
  "damac-hills2-section8-title": "Причины назвать Дубай своим новым домом",
  "damac-hills2-section8-item1.1": "Стабильная валюта",
  "damac-hills2-section8-item1.2": "Дирхам ОАЭ привязан к доллару США с 1973 года и имеет постоянный курс с 1997 года, что делает его одной из самых стабильных валют в мире.",
  "damac-hills2-section8-item2.1": "Налоговые льготы",
  "damac-hills2-section8-item2.2": "ОАЭ предлагают ряд льгот, включая нулевой подоходный налог, нулевой налог на прирост капитала и нулевой налог на богатство, что обеспечивает максимальную отдачу для инвесторов и бизнесменов.",
  "damac-hills2-section8-item3.1": "Здравоохранение мирового класса",
  "damac-hills2-section8-item3.2": "Благодаря значительным инвестициям в сектор здравоохранения, город является идеальным выбором для вашего здоровья и благополучия.",
  "damac-hills2-section8-item4.1": "Простота подключения",
  "damac-hills2-section8-item4.2": "Из Дубая можно совершить прямой перелет в 97 стран мира, причем из аэропортов Дубая летают ведущие авиакомпании мира.",
  "damac-hills2-section9-item1.1": "Общинная гармония",
  "damac-hills2-section9-item1.2": "Дубай, где проживают представители более 200 различных национальностей, является космополитическим убежищем, олицетворяющим инклюзивность, разнообразие и безопасность.",
  "damac-hills2-section9-item2.1": "Безопасность для всех",
  "damac-hills2-section9-item2.2": "ОАЭ - одна из самых безопасных стран мира с правоохранительной системой, которая демонстрирует многолетнее развитие и дальновидность, что привело к низкому уровню преступности.",
  "damac-hills2-section9-item3.1": "Ответ Covid-19",
  "damac-hills2-section9-item3.2": "ОАЭ являются глобальной моделью готовности к кризисам, поддерживая высочайший уровень защиты от пандемии.",
  "damac-hills2-section9-item4.1": "Инфраструктура мирового класса",
  "damac-hills2-section9-item4.2": "В Дубае созданы условия для процветания местных сообществ с отличной инфраструктурой, общественным транспортом, парками и многим другим.",
  "damac-hills2-section9-item5.1": "Стратегическое местоположение",
  "damac-hills2-section9-item5.2": "В Дубае созданы условия для процветания общин с отличной городской инфраструктурой, правовой системой, общественным транспортом, парками, развлечениями и многим другим.",
  "damac-hills2-section9-item6.1": "Открытая и свободная система",
  "damac-hills2-section9-item6.2": "Открытая экономическая политика, минимальный государственный контроль и регулирование частного сектора способствуют прямым иностранным инвестициям (ПИИ), обеспечивая конкурентные преимущества на мировом уровне.",
  "damac-hills2-section10-title": "Почему стоит выбрать DAMAC Properties?",
  "damac-hills2-section10-txt": "DAMAC Properties находится в авангарде рынка элитной недвижимости Ближнего Востока с 2002 года, предлагая роскошные жилые, коммерческие и развлекательные объекты по всему региону, включая ОАЭ, Саудовскую Аравию, Катар, Иорданию, Ливан, Мальдивы, Канаду и Великобританию.",
  "damac-hills2-section10-list-item1": "Сданные дома",
  "damac-hills2-section10-list-item2": "В процессе планирования и выполнения",
  "damac-hills2-section10-list-item3": "Полученные награды",
  "damac-hills2-section10-span": "*По состоянию на 31 декабря 2022 года",
  "damac-hills2-section10-title2": "Криптовалютные платежи теперь принимаются в качестве способа оплаты"
}
