{
  "home": "Home",
  "notfound": "Page not found go back to the home page",
  "notfound-back": "back",
  "realty": "Realty",
  "Services": "Services",
  "About": "About",
  "Contacts": "Contacts",
  "news": "News",
  "header-title": "Luxury real estate in Dubai",
  "header-desc": "A single space for comfortable solutions in the field of real estate",
  "estate-title": "Types of real estate",
  "estate-subtitle1": "Ready for operation",
  "estate-desc1": "The best conditions for living and recreation",
  "estate-subtitle2": "Under investment",
  "estate-desc2": "Real estate at the excavation stage",
  "top": "Riviera",
  "download": "Download",
  "address": "The address is",
  "investment-title": "Under investment",
  "investment-subtitle": "Have time to purchase real estate at the excavation stage on the most favorable terms",
  "investment-details": "Under investment",
  "price-text": "Expected cost:",
  "services-title": "Try an exclusive service",
  "services-subtitle": "Our main task is to make the service simple, and the relocation and everything necessary for this is intuitive for our customers",
  "services-item1": "Air travel",
  "services-item2": "Transfer from the airport with a personal driver",
  "services-item3": "Accommodation in a five-star hotel",
  "services-list-item1": "Create a new company in the UAE",
  "services-list-item2": "Opening a corporate bank account",
  "services-list-item3": "Resident Visa",
  "services-list-item4": "Family Visa",
  "services-list-item5": "Golden Visa",
  "services-list-item6": "Legalization of documents",
  "services-list-item7": "Translation of documents",
  "services-list-item8": "PRO Services",
  "services-list-item9": "UAE Local Sponsor",
  "services-list-item10": "Company liquidation",
  "services-list-item11": "Legal seal",
  "services-list-item12": "Ejari's assurance",
  "link1": "Home",
  "link2": "Realty",
  "link3": "Services",
  "link4": "About",
  "link5": "Contacts",
  "about-text1": "We are pleased to announce that we have received a license to provide real estate agency services in Dubai. Our company has a rich experience of interaction with clients and partners in the UAE, extending over 12 years.",
  "about-text2": "We are proud of our local partnerships that allow us to successfully operate in the local market. We are currently holding meetings with developers in order to conclude agency contracts and have decided to expand our activities in the UAE. We are opening a new company that will provide visa support and legal services, as many clients coming to the UAE face the challenges of moving or opening a business on the spot.",
  "about-text3": "We are ready to provide a full range of services, ranging from assistance in choosing a project for buying housing and commercial real estate, organizing flights and VIP transfers, to organizing accommodation in the UAE in order to inspect the selected object and conclude a contract, as well as assistance in obtaining a residence permit, opening companies and bank accounts, as well as in employment of employees in open companies.",
  "about-text4": "We make every effort to make our service as convenient and intuitive as possible for our target audience. Our main task is to provide our partners and customers with a comfortable and safe move, accompanied by reliable and qualified service.",
  "form-title": "Order a call",
  "form-sub-title": "Email us on WhatsApp - click on the link below",
  "form-sub-title2": "or fill out the feedback form and you will be contacted as soon as possible",
  "form-sub-title3": "Choose a convenient way of communication",
  "form-select1": "On what issue (?)",
  "form-select2": "I need a consultation.",
  "form-select3": "I want to buy real estate",
  "form-select4": "I have another question.",
  "form-button": "Leave a request",
  "thanks": "Expect a manager to contact you shortly",
  "not-valid": "Please enter a valid your name, email and phone.",
  "name": "*Name",
  "enter-phone": "Enter your phone (WhatsApp)",
  "faq_1": "1. Is it possible to use a power of attorney to buy and sell real estate in Dubai?",
  "faq_answer-1": "Buyers/owners of real estate can obtain a legal proxy with a proper and duly executed power of attorney. This person with a proxy may have the right to dispose of real estate on behalf of the client, as specified in the power of attorney. The power of attorney is valid for purposes such as sale, mortgage and donation, and is valid for 2 years. In case of purchase with a power of attorney, the specified power of attorney is valid for 5 years from the date of notarization.",
  "faq_2": "2. What are the criteria for obtaining an investor visa in the UAE? ",
  "faq_answer-2": "The buyer is eligible for an investor visa in the UAE if his total investment amount is 1 million dirhams UAE or higher in one of three no more than three properties.",
  "faq_3": "3. Do I have to pay property tax in Dubai if Do I live abroad?",
  "faq_answer-3": "No, if you live abroad, you don't need to pay taxes.",
  "faq_4": "4. Can I sell a property under construction before the completion date?",
  "faq_answer-4": "Yes, you can sell a property under construction before the completion date",
  "faq_5": "5. How long does it take to register the sale of real estate and obtain a certificate of ownership?",
  "faq_answer-5": "After all the necessary documents are in order, registration of the sale takes an average of 30 minutes.",
  "faq_6": "6. What happens when you buy?",
  "faq_answer-6": "Buyer and seller sign a memorandum of understanding when it comes to buying real estate from a reseller. A memorandum of understanding is an agreement between a reseller and a buyer on the terms of a purchase and sale transaction. When buying a property directly from the developer, the SPA is signed. The purchase and sale agreement or SPA is an important document that you sign with the developer, which contains all the agreed terms of the purchase and sale transaction.",
  "show-projects": "You can view our partner's projects",
  "photo": "photo",
  "news-title": "News from the Arab Emirates",
  "news-card1-theme": "HISTORY",
  "news-card1-title": "History and Culture of the Emirate",
  "news-card1-text": "Experience the warm hospitality of the people of Dubai and explore the culinary traditions and history of the Emirate.",
  "news-card2-theme": "HISTORY",
  "news-card2-title": "Attractions in Dubai",
  "news-card2-text": "Top 15 sights in and around Dubai worth seeing for tourists.",
  "news-card3-theme": "AIR COMPANIES",
  "news-card3-title": "Top 10 Places to Go in Dubai",
  "news-card3-text": "Top 10 places to see in Dubai for tourists.",

  "fn-section1-title": "History and Culture of the Emirate",
  "fn-section1-txt": "Experience the warm hospitality of the people of Dubai and explore the culinary traditions and history of the Emirate.",
  "fn-section2-title": "Dress code accepted in the Emirates",
  "fn-section2-list-item1": "There are more than 200 nationalities living in Dubai, each with their own idea of fashion. However, traditional local outfits can't be confused with anything else. You can see people wearing them all over the city.",
  "fn-section2-list-item2": "The Emirati traditional dress is a symbol of pride and national identity. It serves two purposes: providing comfort and reflecting religious values.Men in Dubai wear a long (ankle-length) loose dress of white cotton fabric called a kanduraili dishdasha.The head is covered with a gutra, which is held in place by a black agal cord.",
  "fn-section2-list-item3": "Women wear the traditional abaya, a long loose black dress. The abaya is worn over western clothes or a traditional long-sleeved dress called jalabiya. The head is covered with a black sheila headscarf.",
  "fn-section2-txt": "BUY CLOTHING AND ACCESSORIES FROM LOCAL DESIGNER BRANDS",
  "fn-section3-title": "Traditional Emirati cuisine",
  "fn-section3-text": "Can you tell the difference between karak and chebab? And lukaimat from labneh? Among the great variety of gastronomic offers in Dubai, the traditional Emirati cuisine has a special place of honor. We recommend to begin your acquaintance with local cultural customs with a visit to the restaurants offering national cuisine. Here is a small list of ingredients and dishes which are definitely worth tasting in Dubai.",
  "fn-section3-list-item1.1": "Camel meat:",
  "fn-section3-list-item1.2": "served in different variations, often with a rice side dish or as burgers.",
  "fn-section3-list-item2.1": "Dates:",
  "fn-section3-list-item2.2": " delicious, sweet fruits that are often stuffed with nuts.",
  "fn-section3-list-item3.1": "Fugue dei:",
  "fn-section3-list-item3.2": "Rice with chicken marinated in a mixture of Emirati spices and grilled.",
  "fn-section3-list-item4.1": "Gahwa:",
  "fn-section3-list-item4.2": "traditional Arabic coffee, which is often served in a dalla coffee pot.",
  "fn-section3-list-item5.1": "Harisa:",
  "fn-section3-list-item5.2": "seasoned soup puree of mashed, crushed or ground wheat and meat.",
  "fn-section3-list-item6.1": "Kabs:",
  "fn-section3-list-item6.2": "Basmati rice with meat, saffron, nutmeg and other spices.",
  "fn-section3-list-item7.1": "Karak tea:",
  "fn-section3-list-item7.2": "spiced tea, originally from Hindustan.",
  "fn-section3-list-item8.1": "Lukaimat:",
  "fn-section3-list-item8.2": "sweet dumplings in date syrup.",
  "fn-section3-list-item9.1": "Shorbat Adas:",
  "fn-section3-list-item9.2": "Spicy lentil soup, often served as a first course.",
  "fn-section3-list-item10.1": "Shuvaa:",
  "fn-section3-list-item10.2": "Slow-cooked lamb with roasted nuts, raisins, and rice (also called \"uzi\").",
  "fn-section3-txt": "TRY TRADITIONAL SWEETS AND PASTRIES",
  "fn-section4-title": "Hospitality is an integral part of UAE culture",
  "fn-section4-text": "\"Hasan al-diyafa\" (hospitality) is an integral part of Bedouin culture, which has been shaped by life in the desert. Many also believe that the tradition of welcoming guests is closely tied to local religious beliefs. This custom has been preserved in Dubai to this day.",
  "fn-section4-list-item1.1": "\"Marhaba\":",
  "fn-section4-list-item1.2": "The Arabic greeting one utters upon entering a house.",
  "fn-section4-list-item2.1": "\"Salaam alaikum\":",
  "fn-section4-list-item2.2": "means \"peace be upon you\". The traditional answer is \"valaikum salaam\".",
  "fn-section4-list-item3.1": "\"Gahwa\":",
  "fn-section4-list-item3.2": "Guests are often treated to Arabic coffee before they eat. Remember to pass the empty cup with the right hand.",
  "fn-section4-list-item4.1": "Modesty:",
  "fn-section4-list-item4.2": "Going to visit a local? Wear loose, long clothing. Shoes are usually left on the doorstep.",
  "fn-section4-list-item5.1": "Nose to nose:",
  "fn-section4-list-item5.2": "In the UAE, many local men touch each other's noses or kiss each other on the cheek when they meet. It would be inappropriate for a tourist to follow this tradition.",
  "fn-section4-list-item6.1": "Majlis:",
  "fn-section4-list-item6.2": "Many homes have a living room where they welcome guests or celebrate celebrations. Here it is customary to sit on cushions and low couches, a tribute to a tradition that has survived since the days of life in tents.",
  "fn-section4-list-item7.1": "Arms and legs:",
  "fn-section4-list-item7.2": "Men usually shake hands with everyone present, but keep in mind that women may refuse to shake hands. When you sit, do not turn your feet toward others present-it may be considered an insulting posture.",
  "fn-section4-list-item8.1": "Dinner:",
  "fn-section4-list-item8.2": "In the evening, the food is usually served on a large round tray. Be prepared to pick it up with your hands!",
  "fn-section4-txt": "BE POLITE AND COURTEOUS WHILE COMMUNICATING",
  "fn-section5-title": "Traditional Arts and Crafts",
  "fn-section5-text": "Traditional art is still popular in Dubai. Local art is available in the Al Fahidi boutiques and if you're more interested in contemporary art you can browse the art galleries in the Alserkal Avenue area.",
  "fn-section5-list-item1.1": "Calligraphy:",
  "fn-section5-list-item1.2": "Arabic script is the second most common writing system in the world. It is called \"khatt,\" which means \"line,\" \"scheme,\" or \"construction\".",
  "fn-section5-list-item2.1": "Henna:",
  "fn-section5-list-item2.2": "The henna patterns that used to be applied to brides before their weddings are popular in Dubai to this day.",
  "fn-section5-list-item3.1": "Perfume:",
  "fn-section5-list-item3.2": "Arabic perfumery is known for its rich fragrances, and many brands combine traditional compositions with modern notes. Visit Al Shindagha Museum to learn more about the art of perfumery.",
  "fn-section5-list-item4.1": "Pottery craft:",
  "fn-section5-list-item4.2": "clay has been used to make various items since the third millennium B.C. In addition to decorative vases and containers for incense, it is used to make jugs that are excellent for cooling drinking water.",
  "fn-section5-list-item5.1": "Weaving:",
  "fn-section5-list-item5.2": "belts, saddles, tents, baskets and many other articles. The traditional technique of \"al-sadu\" was used to make necessities from goat's and sheep's wool or camel's hair.",
  "fn-section5-txt": "EXPLORE DUBAI'S CULTURAL HERITAGE",
  "fn-section6-title": "Holidays and Celebrations",
  "fn-section6-list-item1.1": "Dance:",
  "fn-section6-list-item1.2": "During the al-Ayyala dance, men with bamboo canes in their hands stand in a row and sway rhythmically to the sound of percussion instruments. Another dance, al-Razfa, is often accompanied by recitation of poetry and performed with daggers or guns.",
  "fn-section6-list-item2.1": "Poetry:",
  "fn-section6-list-item2.2": "The Emirates has been the birthplace of many prominent poets, whose work has been shaped by the cultural customs of the region. Their works have been immortalized through the art of calligraphy, which creates stunning visual images. Nabati poetry has become an essential element of the cultural heritage of the Emirates.",
  "fn-section6-list-item3.1": "Eid:",
  "fn-section6-list-item3.2": "Eid al-Fitr and Eid al-Adha (both often shortened to \"Eid\") are important religious holidays in the UAE and for Muslims around the world. On these days it is customary to spend time with family, exchange special greetings, and make donations to the poor and needy.",
  "fn-section6-list-item4.1": "Ramadan:",
  "fn-section6-list-item4.2": "In the ninth month of the Islamic calendar it is necessary to maintain internal and external purity and demonstrate the power of faith in God. For adult Muslims, this means fasting: it begins at dawn after the morning meal (suhur) and ends after sunset at the evening meal (iftar).",
  "fn-section6-list-item5.1": "Weddings:",
  "fn-section6-list-item5.2": "weddings used to be celebrated at home. They would prepare flagstone decorations and lavish refreshments for a celebration that could last three days. Now weddings are usually held in banquet halls. The celebrations for male and female guests were held in separate rooms.",
  "fn-section6-list-item6.1": "Music:",
  "fn-section6-list-item6.2": "The historical relationship between music and poetry gave rise to such traditional genres as Al-Shila and Al-Wana, the performance of poetry to music.",
  "fn-section6-txt": "RAMADAN IN DUBAI IS A HOLY MONTH DURING WHICH GREAT ATTENTION IS PAID TO CHARITY",

  "sn-section2-title": "Burj Khalifa",
  "sn-section3-title": "Music Fountain",
  "sn-section4-title": "Dubai Marina",
  "sn-section5-title": "Hotel Atlantis",
  "sn-section6-title": "Frame Dubai",
  "sn-section7-title": "Dubai Mall",
  "sn-section8-title": "Sheikh Zayd Mosque in Abu Dhabi",
  "sn-section9-title": "Burj el Arab",
  "sn-section10-title": "Madinat Jumeirah Oasis",
  "sn-section11-title": "Dubai Mall Aquarium",
  "sn-section12-title": "Marina Beach",
  "sn-section13-title": "Zabil Park",
  "sn-section14-title": "Address Downtown",
  "sn-section15-title": "The Lost Chambers Aquarium",
  "sn-section16-title": "Ferrari World theme park in Abu Dhabi",

  "sn-section2-li1": "The Burj Khalifa skyscraper is one of the iconic places in Dubai, which every traveler arriving in the emirate seeks to visit. The height of Burj Khalifa is 828 meters. The famous skyscraper was built in the business part of the city, numerous floors contain offices, residential apartments, gyms, hotels, stores.",
  "sn-section3-li1": "There are musical fountains in many cities today, but the Dubai Fountain is striking in its grandeur. The pool, in which the fountain complex is built, reaches a length of almost three hundred meters. During the musical show, tons of 'dancing' jets, lifted by several water devices, soar upwards for tens of meters.",
  "sn-section4-li1": "Near the artificial sandy island of Palma Jumeirah is built a luxury marina for yachts and small ships. The marina area is called Dubai Marina and is being developed with fashionable high-rise buildings. On the pier you can put on a berth personal watercraft, charter a sailboat for trips or cargo transportation. Near the marina there is a yacht club offering catamarans and quad bikes for rent.",
  "sn-section5-li1": "The luxurious Atlantis hotel complex is located at the top of the artificial island of Palm Jumeirah. The complex consists of two buildings connected by a bridge and includes more than fifteen hundred standard, luxury and premium hotel rooms.",
  "sn-section6-li1": "The grand opening of the unusual Dubai Frame skyscraper took place in 2018. The skyscraper is built in the form of a huge golden frame, the sides of which are connected by covered bridges - an air bridge and a ground bridge. The structure is painted in golden hues, and rises above the ground a hundred and fifty meters. The area of the frame is more than seven hectares. It takes just over a minute to reach the top floor in a high-speed elevator.",
  "sn-section7-li1": "The iconic Burj Khalifa quarter of Dubai is home to the world's largest shopping mall, the Dubai Mall. On a total area of 120 hectares, a quarter of which is devoted to trade, there are hundreds of stores selling clothes, accessories, home appliances, food and other goods. Seven dozen stores of famous international brands opened their doors on 'Fashion Island'.",
  "sn-section8-li1": "Tourists vacationing in Dubai often include a visit to the Sheikh Zayed Mosque, located in Abu Dhabi. The huge domes and four minarets of the magnificent Muslim temple is the first thing you see after crossing the Al-Maqt Strait on the bridge of the same name. As a symbol of faith and representing the wealth of the state, the mosque is named after Sheikh Zayed Bin Sultan Al Nahyan, one of the founders of the country.",
  "sn-section9-li1": "The hotel, built in the shape of an Arabian sailboat, is considered a trademark of Dubai along with the Burj Khalifa skyscraper and the Emirates' twin towers. Hotel Burj el Arab was built directly into the sea, on an artificial island. The building is connected to the land by a bridge. Until some time the Sail Hotel was the tallest hotel building in the world, standing 320 meters tall.",
  "sn-section10-li1": "Madinat Jumeirah Oasis is a luxury resort in Dubai, stretching along the sea coast for 21 km. The total area of the area is 40 hectares. On them are five-star hotels, luxury villas, summer houses, restaurants, green gardens. Tourists go to Jumeirah to enjoy the silence and shopping at the local oriental market.",
  "sn-section11-li1": "The Dubai Mall is home to one of the largest oceanariums on the planet. A visit to the aquarium at the Dubai Mall is notable for the fact that guests are literally 'immersed' into the reality of the sea. The entire length of the aquarium underwater tunnel, through the transparent glass windows which you can observe the life of thousands of sea creatures. Predatory fish, sharks, electric rays and other exotic animals, which are dangerous to approach in the open sea, swim before your eyes.",
  "sn-section12-li1": "In the prestigious Dubai Marina area is one of the longest city beaches of Dubai - Marina Beach. For those who prefer a beach holiday to everything else, it makes sense to settle down in one of the nearby hotels. The beach is fully equipped. There is a water amusement park, volleyball court, shopping center, restaurants of Indian, Japanese and American cuisine. Near the beach is a picturesque promenade The Walk, which stretches for several kilometers. Along the promenade are fashionable stores and restaurants.",
  "sn-section13-li1": "Among the residential neighborhoods in the Bur Dubai neighborhood is a green oasis, Zabeel Park. There are pedestrian bridges across the busy highway that divides the park into two parts. The park is somewhat removed from the tourist trails, and neighborhood residents, moms with strollers, and schoolchildren stroll here during lunch. They settle in on the neat lawns in the shade of palm trees and play in the playgrounds. For fans of outdoor activities there are jogging paths, cricket and mini-football fields.",
  "sn-section14-li1": "The luxurious Address Downtown Dubai Hotel 5* is located in a 63-storey skyscraper, built in the prestigious business center of Dubai. The main facade faces the square with an artificial reservoir and 'dancing' fountain. 600 meters from the hotel towers the famous Burj Khalifa Tower.",
  "sn-section15-li1": "In addition to the Dubai Mall, the premium Atlantis hotel has its own oceanarium. The oceanarium includes a dozen separate aquariums with a total of more than 60,000 species of marine life. The interiors of the aquarium are decorated in the style of the sunken country of Atlantis, after which the hotel is named.",
  "sn-section16-li1": "About 110 km from Dubai is the largest indoor theme park on the planet, Ferrari World. It is spread in the center of the artificial island of Yas, covering an area of 86,000 square meters.",

  "sn-section2-li2": "The first floor of the building connects to the world's largest megamall, the Dubai Mall. Near the skyscraper there is a grandiose swimming pool with a 'singing' and 'dancing' fountain.",
  "sn-section3-li2": "The show begins in the evening, when dusk descends on the city. In the light of night illumination, the water show is an enchanting spectacle. Several thousand spotlights and two dozen colored spotlights illuminate the pool area. Musical performances take place every 30 minutes. The play of jets is accompanied by world-famous compositions.",
  "sn-section5-li2": "Hotel Atlantis is located on an area of about 50 hectares, a third of which is occupied by a water amusement park. There are also dozens of restaurants, bars, stores, and nightclubs on the territory of Atlantis Hotel. The hotel is proud of its dolphinarium, where visitors can swim with its inhabitants, the Lost Chambers Aquarium, and Aquavenchur Waterpark.",
  "sn-section6-li2": "The main materials used in construction are laminated glass, concrete and steel. Inside the skyscrapers of the Dubai Frame you can visit an interactive museum, an observation deck, cafes and stores. The golden frame building represents the country's transition to an oil-rich life, and was built at the junction of historic districts with modern neighborhoods.",
  "sn-section7-li2": "Also under the roof of the Dubai Mall are cultural and entertainment facilities - theme parks, cinemas, educational centers, an ice rink and even an oceanarium. For those who are ready to spend more than a day at the Dubai Mall, The Address, a five-star hotel and a large indoor parking lot offer their services.",
  "sn-section8-li2": "In the stylistics of the luxurious snow-white building one can guess the motifs of Moorish and Persian architecture. It is decorated with 1,000 columns and 82 white marble domes. In the interiors, the colossal chandelier, shining with Swarovski crystals, and the giant carpet, woven by masters from Iran, impress. The prayer hall and courtyard of the mosque, decorated with multicolored mosaics, can accommodate more than 41,000 worshippers.",
  "sn-section9-li2": "Burj El Arab positions itself as a premium hotel, and it really is - the customer service is conducted at the highest level. After a while, a large terrace was built behind the main building for guests' relaxation, with several hundred sun loungers in the open area, and bars, restaurants and swimming pools in the lower part.",
  "sn-section10-li2": "The town is built in the same Arabian style - low houses of light sand color with flat roofs, colorful market, stylized as an old oriental bazaar, five kilometers of canals, laid in the traditional oriental gardens. To see a modern Arabian fairy tale, you can take a water cab - a wooden boat abra. They depart from the Jumeirah Mina A'Salam Hotel pier every 20 minutes. Madinat Jumeirah market looks like an oriental bazaar only in appearance. Prices here are high and haggling is not customary. The usual market stalls alternate with expensive boutiques selling jewelry, name-brand items and handmade goods.",
  "sn-section13-li2": "The atmosphere of Zabeel Park is refreshed by fountains of original shape, on the artificial lake you can rent a catamaran. The symbol of the park is the high-rise crescent-shaped 'New Moon' building. Inside there are five observatories. Futuristic building in the form of a spaceship is an entertainment and educational complex Starqate, where in five zones there are attractions for different age categories.",
  "sn-section14-li2": "The twelve-story elliptical basement of the Addresse Downtown Dubai Hotel houses 198 premium rooms. Above are 628 serviced apartments. Here are stylishly decorated residences with kitchens, living rooms, 1-4 bedrooms. The area of apartments varies from 48 to 429 square meters. Next to the hotel is the world's largest shopping and entertainment complex Dubai Mall, the buildings are connected by an open bridge.",
  "sn-section15-li2": "Visitors to Lost Chambers can move between the aquariums through special tunnels and passages. Sitting near panoramic windows, you can watch sharks, jellyfish, exotic fish, sea turtles, crabs, piranhas and other underwater creatures swim by at arm's length for hours.",
  "sn-section16-li2": "The fastest roller coaster in the world, Formula Rossa, awaits the tourists under the intricately curved roof of the complex, designed in the corporate colors of Ferrari. This extreme ride gives you the opportunity to experience what it means to reach a speed of 240 km/h. It takes only 4.9 seconds for the carts to reach that speed. Those who want to experience the state of weightlessness go to the Turbo Track piercing the roof of the park. And the Flying Aces spiral allows you to perform the aerobatics figure of a dead loop.",

  "sn-section2-li3": "There are two observation decks in the building, which offer an overview view of the city and the Persian Gulf coast. There are guided tours to the observation decks, and every visitor can take spectacular photos against the sunset. And on New Year's Eve, the skyscraper turns into a luminous fir tree, near which the volleys go off.",
  "sn-section13-li3": "In 2018, a new attraction appeared in Zabeel Park - the Dubai Frame. It is a tower 150 m high built in the form of a gilded frame. At the 145 m level, there is an observation deck and an exhibition entitled Dubai's Past, Present and Future.",
  "sn-section16-li3": "For children in the park there is a driving range, where they can ride safe cars, participate in radio-controlled car model competitions. There are stores offering themed souvenirs under the Ferrari brand. Restaurants and cafes serve Italian cuisine.",

  "read-also": "Read also",
  "damac-title": "Damac projects",
  "beginning": "Beginning with",
  "damac-card1": "Welcome to the world of luxury. Welcome to Safa One.",
  "damac-card2": "Chic Tower is a high-end luxury hotel from Damac Properties.",
  "damac-card3": "Cavalli Couture is a recently launched ultra-luxury project.",
  "damac-card4": "The Best of Mediterranean life at your doorstep",
  "damac-card5": "DAMAC Bay is a new residential development that combines exceptional craftsmanship with a luxury lifestyle.",
  "damac-card6": "The Best of Mediterranean life at your doorstep",
  "damac-card7": "With more water, more sports, and more fun, AKOYA the community you love is now known as DAMAC Hills 2.",
  "safa-one-logo": "LUXURY APARTMENTS FROM AED 1.6 MILLION",
  "safa-one-section1-list-item1": "1 & 2 & 3 BEDROOMS APARTMENT STARTING PRICE AED 1.6 MILLION",
  "safa-one-section1-list-item2": "Come home to a place where natural brilliance meets emerald elegance across two stunning towers.",
  "safa-one-section1-list-item3": "Be it the refinement of a 1 bedroom home in Tower B or an ultra-luxurious 2 or 3 bedroom suite with a personal splash pool in Tower A, Safa One sets a new standard in sophistication.",
  "safa-one-section1-list-item4": "Welcome to the nature of luxury. Welcome to Safa One.",
  "safa-one-section2-list-item1": "COME HOME TO THE FUTURE",
  "safa-one-section2-list-item2": "A sequel so stunning it’s out of this world. A place that goes beyond your wildest dreams. Where a walk in the clouds come with sheikh Zayed Road at your feet. A dip into infinity is accompanied by the best of the city. Infinite living spaces transform on request. A hidden gem to call you own luxury like never before.",
  "safa-one-section2-list-item3": "The Future of Luxury",
  "safa-one-section2-list-item4": "Launching Soon – Click on “Enquire Now” to get the brochure, payment plan and availability today",
  "safa-one-section3-list-title": "WELCOME TO A PLACE THAT REDEFINES THE PARAMETERS OF LUXURY",
  "safa-one-section3-list-item1": "Where the line between the opulence of nature and the elegance of home is blurred, and life is lived amid the emerald brilliance of shade-casting trees, tropical plants in bloom, and the bedazzlement of the world’s rarest jewels.",
  "safa-one-section4-list-title": "SAFA ONE IS EXCLUSIVELY BRANDED BY DE GRISOGONO OF SWITZERLAND",
  "safa-one-section4-list-item1": "It takes its inspiration from the abundance of emeralds and diamonds only to be found in the master-jeweler’s most celebrated pieces. The magnificence of gemstones is re⁡ected throughout the building, where exquisite greens and sparkling facades surround you with ⁡awless splendor.",
  "floor-plans": "Floor Plans",
  "one-bedroom": "1 bedroom",
  "two-bedroom": "2 bedroom",
  "three-bedroom": "3 bedroom",
  "bedroom3": "3 bedrooms",
  "bedroom4": "4 bedrooms",
  "bedroom6": "6 bedrooms",
  "studio": "Studio",
  "chick-tower-section1-list-item1": "STUDIOS AND APARTMENTS IN 1-2 BEDROOM CONFIGURATIONS WITH PRIVATE BALCONIES FROM AED 840,000 WITH 80/20 PAYMENT PLAN",
  "chick-tower-section1-list-item2": "Chic Tower is a top-class luxury destination by Damac Properties that features studios, 1 & 2 bedroom apartments located at Business Bay, Dubai. This unique tower comes with 07 revitalizing baths zones including salt and mud baths beside its 180-meter long lazy river to relax and enjoy the lifestyle. It is said that this development is inspired from the healing properties of turquoise which makes every single process brilliant and turns out to be the best for everyone.",
  "chick-tower-section2-list-title": "VIEWS, REDISCOVERED",
  "chick-tower-section2-list-item1": "At Chic Tower, you meditate with your eyes closed. But you enjoy the view with eyes full of wonder. Your home boasts sweeping panoramas of the iconic Dubai Canal and beyond, allowing you to revitalise your perspective on life, every time you look out of your window.",
  "chick-tower-section3-list-title": "WELLNESS, RESTORED",
  "chick-tower-section3-list-item1": "Chic Tower invites you to remain healthy from the moment you walk through the door, where the lobby greets you with workout benches and weights. On the Podium level, the main spa extends into an outdoor gym, designed to strengthen all muscle groups with callisthenic-focused equipment and training.",
  "chick-tower-section4-list-title": "APARTMENT AMENITIES",
  "chick-tower-section4-list-item1.1": "Infinity Pool",
  "chick-tower-section4-list-item1.2": "Juice Bar", 
  "chick-tower-section4-list-item1.3": "Party Zone", 
  "chick-tower-section4-list-item2.1": "Lazy River",
  "chick-tower-section4-list-item2.2": "Football Arena", 
  "chick-tower-section4-list-item2.3": "Play Area",
  "cavalli-couture-sub-title": "by DAMAC Properties and Roberto Cavalli",
  "cavalli-couture-subsub-title": "Cavalli Couture by DAMAC Properties is a recently launched ultra-luxury project that will be located on the banks of the famous Dubai Water Canal.",
  "cavalli-couture-section1-list-title": "Enjoy Branded Living in Safa Park",
  "cavalli-couture-section1-list-item1": "Cavalli Couture is a stunning project, created in collaboration with DAMAC Properties and the world-renowned fashion house of Roberto Cavalli. The exclusive complex will combine the elements of the Amazon rainforest and water, and become a real masterpiece within the heart of the city.",
  "cavalli-couture-section2-list-title": "ABOUT THE PROJECT",
  "cavalli-couture-section2-list-item1": "Cavalli Couture is a recently launched ultra-luxurious complex with unlimited glamour, which will be located on the banks of the famous Dubai Water Canal, in Safa Park. The development company of the exclusive project is one of the leading developers in the UAE – DAMAC Properties.",
  "cavalli-couture-section2-list-item2": "Cavalli Couture offers an exceptional way of living, inspired by one of the most majestic natural environments: Amazonia. The unique project with lush greenery and water features gives its residents the exclusive opportunity to experience the wonders of the rainforest in the emirate of Dubai.",
  "cavalli-couture-section2-list-item3": "The number of extra-luxurious residences in the development is limited to just 70, and the low rise building has 8 high-speed elevators. At the moment Cavalli Couture is under construction with the anticipated date of completion set to be 31 May 2025.",
  "cavalli-couture-section3-list-title": "RESIDENCE FEATURES",
  "cavalli-couture-section3-list-item1": "Properties in Cavalli Couture are presented by super luxury apartments with 3, 4 and 5 bedrooms and ultra-luxurious penthouses with 6 bedrooms. The main feature of the residential complex is that every unit is facing the canal. Residents will also enjoy views of Safa Park, the Burj Al Arab and the Burj Khalifa. Units will have 180’ views of the city, whilst corner units will have 270’ views of the surroundings. Penthouses will have direct access to the rooftop.",
  "cavalli-couture-section3-list-item2": "All residences feature an infinity swimming pool on the spacious terrace overlooking the Dubai Water Canal, the stunning Dubai skyline and will also have a private waterfall. Real estate sizes range from 4,300 sq. ft to 8,750 sq. ft. Residences with 5 bedrooms are spacious duplexes, which will have two levels with 3 terraces.",
  "cavalli-couture-section3-list-item3": "The interiors of units will contain the famous animal Cavalli print, lots of aquamarine colours, a mirror wall between the bathroom and bedroom, a TV panel in the bathroom, as well as a hydroponics wall on the terrace.",
  "cavalli-couture-section4-list-title": "Other unique amenities in the Cavalli Couture complex include:",
  "cavalli-couture-section4-list-item1": "Dubai Canal’s new icon features unimagined living possibilities for residents. The indoor lagoon, which will stretch across the podium and is encircled by a Lazy River, is home to an archipelago of undiscovered islands, each offering a distinct experience. Residents of the luxurious complex will enjoy a fully-equipped gymnasium, a spa and fine dining options. There is also a rooftop with an infinity pool, an amazon jungle forest and a lounge zone where an in-house chef will offer exclusive dishes.",
  "cavalli-couture-section4-list-item2.1": "Cavalli branded lobby",
  "cavalli-couture-section4-list-item2.2": "The first in the world Cavalli cafe",
  "cavalli-couture-section4-list-item2.3": "Tropic garden",
  "cavalli-couture-section4-list-item2.4": "Swimming lagoon with a juice bar and Japanese cooking",
  "cavalli-couture-section4-list-item2.5": "Cavalli branded gym",
  "cavalli-couture-section4-list-item2.6": "Cigar lounge and the first in the world Cavalli SPA with relaxation rooms",
  "cavalli-couture-section4-list-item2.7": "Massage cabinet and treatment rooms",
  "cavalli-couture-section5-list-title": "REAWAKEN LUXURY",
  "cavalli-couture-section6-list-title": "LOCATION",
  "cavalli-couture-section6-list-item1": "Cavalli Couture has a strategic location next to Safa Park along the water canal. Due to the convenient placement, residents of the complex will be able to easily get to some of the key locations within Dubai in just a short period of time. Travel time to the central district of the emirate - Downtown Dubai, as well as the main business hub, Business Bay, will take less than a 10-minute drive.",
  "cavalli-couture-section6-list-item2": "The development is close to the main highway of Dubai, the Sheikh Zayed Road. Dubai International Airport will take a 35-minute drive, while Al Maktoum International Airport can be reached within 45-minutes’ by car.",
  "cavalli-couture-section6-list-item3": "Residents of Cavalli Couture will enjoy its close proximity to the most popular landmarks of Dubai such as the world’s tallest building, the Burj Khalifa, the Dubai Opera, The Dubai Fountain, as well as the biggest shopping and entertainment center in the world called The Dubai Mall. All the above mentioned attractions can be reached in about a 10-minute drive.",
  "cavalli-couture-section6-list-item4.1.1": "35-minute drive",
  "cavalli-couture-section6-list-item4.1.2": "to Dubai International Airport",
  "cavalli-couture-section6-list-item4.2.1": "45-minute drive",
  "cavalli-couture-section6-list-item4.2.2": "to Al Maktoum International Airport",
  "cavalli-couture-section7-list-title": "PAYMENT PLAN",
  "cavalli-couture-section7-list-item1": "ON BOOKING",
  "cavalli-couture-section7-list-item2": "ON CONSTRUCTION",
  "cavalli-couture-section7-list-item3": "ON HANDOVER",
  "cavalli-couture-section7-list-item4-title": "PROJECT PRICE",
  "cavalli-couture-section7-list-item4.1": "The minimum cost of a 3-bedroom residence in Cavalli Couture constitutes AED 16.5M (USD 4.5M).",
  "cavalli-couture-section7-list-item4.2": "The starting price for a 5-bedroom duplex is AED 33M (USD 9M).",
  "cavalli-couture-section7-list-item4.3": "The starting price for exclusive 6-bedroom penthouse is AED 90.4M (USD 24.6M).",
  "cavalli-couture-section8-list-title": "ADVANTAGES OF BUYING",
  "cavalli-couture-section8-list-item1": "Purchasing a unit in the Cavalli Couture development will allow you to experience a premium lifestyle in one of the most desirable locations in Dubai – Safa Park. Each super luxurious residence will provide an amazing view of the Dubai Water Canal and the gorgeous Dubai skyline. Residents of every exclusive unit in the branded complex will also enjoy a private infinity swimming pool.",
  "cavalli-couture-section8-list-item2": "The stunning complex with impeccable properties features amazing amenities such as, the indoor lagoon with a network of walkways, linking different wellness, leisure and dining zones. Residents will also enjoy the Amazon Jungle, a fully-equipped gymnasium, a spa, and much more.",
  "down-payment": "Down payment",
  "starting-price": "Starting price",
  "bedrooms-villas": "Bedrooms villas",
  "minimal-area": "Minimal area",
  "damac-lagoons-title": "WELCOME TO DAMAC LAGOONS",
  "damac-lagoons-section2-title": "INSPIRED BYMEDITERRANEAN REGION",
  "damac-lagoons-section3-title": "FEEL THE DIFFERENCEIN EVERY DETAIL",
  "damac-lagoons-section4-sub-title": "Fun Hub of Damac Lagoons",
  "damac-lagoons-section4-txt": "From the gondola rides and waterside cafes to the live entertainment area, Venice comes alive at DAMAC Lagoons in ways unimagined. Embrace the Venetian way of life at the Fun Hub, inspired by the art and design of the city.",
  "damac-lagoons-section5-sub-title": "Central Hub of Damac Lagoons",
  "damac-lagoons-section5-txt": "One of the world’s most photogenic destinations, Santorini evokes awe and wonder any time of the year. The white sandy beaches allure, inviting you to leave footprints and take home memories.",
  "damac-lagoons-section6-sub-title": "Adrenaline Hub of Damac Lagoons",
  "damac-lagoons-section6-txt": "Costa Brava at DAMAC Lagoons represents an artistic collection of villas and townhouses surrounded by Catalonia vibes and exhilarating adventures.",
  "damac-lagoons-section7-sub-title": "Youth Hub of Damac Lagoons",
  "damac-lagoons-section7-txt": "Evoking the French Riviera at its best, Nice is a picturesque beachside escape. The soft light streaming between the branches of the olive trees perfectly capture the youthful, sun-soaked charm of this city.",
  "damac-lagoons-section8-sub-title": "Play & Learn Hub of Damac Lagoons",
  "damac-lagoons-section8-txt": "With a cultural heritage that’s rare and a distinctly Mediterranean vibe, Malta is a Renaissance classic with elegant honey-stone buildings, domes and spires and twisty-turny old-town streets.",
  "damac-lagoons-section9-sub-title": "With a cultural heritage that’s rare and a distinctly Mediterranean vibe, Malta is a Renaissance classic with elegant honey-stone buildings, domes and spires and twisty-turny old-town streets.",
  "damac-lagoons-section9-txt": "Monte Carlo by Damac Properties at Damac Lagoons is a new and interesting lifestyle offering superior 4 and 5-bedroom townhouses in Dubai that are spacious and stylish.",
  "damac-lagoons-section10-sub-title": "The latest project",
  "damac-lagoons-section10-txt": "Ibiza brings Balearic feels and coastal party vibes to Dubai's most eagerly awaited water-inspired community – DAMAC Lagoons.",
  "damac-lagoons-section11-sub-title": "Fun Hub of Damac Lagoons.",
  "damac-lagoons-section11-txt": "Celebrate the beauty of balance as you live, work and play by the water. Portofino at DAMAC Lagoons is a vibrant collection of Italian-inspired townhouses and villas.",
  "damac-lagoons-section12-title": "LUXURY VILLAS",
  "damac-bay-gallery1-title": "SKY HIGH LUXURY",
  "damac-bay-gallery1-sub-title": "DAMAC Bay is a new residential development that combines exceptional craftsmanship with a luxury lifestyle. Choose from a magnificent collection of apartments with 1, 2, and 3 bedrooms.",
  "damac-bay-section1-flex1": "Dubai Harbour provides the ultimate waterfront lifestyle abounding with world-class landmarks and entertainment.",
  "damac-bay-section1-flex2": "Magnificent surroundings of Dubai Harbour are complemented by a developed infrastructure that includes activities such as yachting, shopping and visiting luxurious restaurants.",
  "damac-bay-gallery2-title": "INTERIOR GALLERY",
  "damac-bay2-overhead": "Welcome To",
  "damac-bay2-sub-title": "Luxury Lifestyle",
  "damac-bay2-section1-title": "About the project",
  "damac-bay2-section1-txt": "Experience the epitome of luxury at Damac Bay 2, a prestigious residential development located in the heart of Dubai Marina Harbour.",
  "damac-bay2-section1-list-item1": "Landscaped areas",
  "damac-bay2-section1-list-item2": "Restaurants and cafes",
  "damac-bay2-section1-list-item3": "Retail shops",
  "damac-bay2-section1-list-item4": "Private beach",
  "damac-bay2-section2-title": "RELIABLE DEVELOPER",
  "damac-bay2-section2-txt": "Experience the epitome of luxury at Damac Bay 2, a prestigious residential development located in the heart of Dubai Marina Harbour.",
  "damac-bay2-section3-title": "DESCRIPTIVE",
  "brochure": "BROCHURE",
  "about": "ABOUT",
  "damac-bay2-section3-list-item1": "Masterplan",
  "damac-bay2-section3-list-item2": "Lifestyle",
  "damac-bay2-section3-list-item3": "Gallery",
  "damac-bay2-section3-list-item4": "Floor plans",
  "damac-bay2-section4-title": "LOCATION",
  "damac-bay2-section4-txt": "As the jewel of the city's waterfront developments, Dubai Marina Harbour offers a wealth of luxurious amenities and experiences. From world-class dining and upscale shopping to exhilarating entertainment and breathtaking views, this sophisticated destination caters to the discerning tastes of the global elite.",
  "damac-hills2-title1": "EMBRACE THE",
  "damac-hills2-title2": "GLAMOROUS",
  "damac-hills2-title3": "OUTDOORS",
  "damac-hills2-section1-title1": "SEARCHING FOR AKOYA?",
  "damac-hills2-section1-title2": "FIND HOME IN DAMAC HILLS 2!",
  "damac-hills2-section1-sub-title1": "Apartments starting from",
  "damac-hills2-section1-sub-title2": "Villas starting from",
  "damac-hills2-section1-txt": "With more water, more sports, and more fun, AKOYA the community you love is now known as DAMAC Hills 2. Explore a new range of attractions, amenities and conveniences at DAMAC Hills 2 villas and apartments. Buy a house in Dubai with convenient payment plan and experience the luxury life at DAMAC Hills 2.",
  "damac-hills2-section1-list-item1.1": "Golden Visa",
  "damac-hills2-section1-list-item1.2": "Assistance",
  "damac-hills2-section1-list-item2.1": "Free Luxury",
  "damac-hills2-section1-list-item2.2": "Hotel Stays",
  "damac-hills2-section1-list-item3.1": "Free Property",
  "damac-hills2-section1-list-item3.2": "Management",
  "damac-hills2-section1-list-item4.1": "Crypto-currency",
  "damac-hills2-section1-list-item4.2": "payments",
  "damac-hills2-section1-list-item4.3": "accepted",
  "damac-hills2-section2-title": "EXPLORE THE DAMAC HILLS 2 COMMUNITY",
  "damac-hills2-section2-list-item1": "WATER TOWN",
  "damac-hills2-section2-list-item2": "SPORTS TOWN",
  "damac-hills2-section2-list-item3": "DOWN TOWN",
  "damac-hills2-section3-txt": "Somewhere in DAMAC Hills 2 is an exotic, colourful world shaped for a select few. DAMAC Hills 2 villas – are collection of masterpieces featuring tranquil rooftop gardens, and surrounded by unique water attractions and leisure experiences.",
  "damac-hills2-section4-txt1": "Formerly AKOYA DAMAC Hills 2 is a master community in Dubai that promotes a healthy and active lifestyle through a water park, sports fields, zen gardens, outdoor cinema, paintball arcade, and other DAMAC Hills 2 amenities.",
  "damac-hills2-section4-txt2": "There's never been a better time to find your dream home. Choose from a range of villas in the vibrant DAMAC Hills 2 community and find a place to call home surrounded by over 30 world-class leisure concepts, attractions and amenities.",
  "damac-hills2-section6-title": "Choose your new",
  "damac-hills2-section6-title-home": "home",
  "damac-hills2-section6-txt": "The DAMAC Hills 2 master plan is spread across over 55 million square feet featuring villas clusters, apartments and the great outdoors. So if you're looking for a DAMAC Hills 2 villa for sale, now is a good time to secure an attractive property investment.",
  "damac-hills2-section6-item1": "At Camelia, no two days are ever the same. Steps from your doorstep are the cheerful vibes at Malibu Beach and other experiences.",
  "damac-hills2-section6-item2": "Virdis offers a selection of serviced apartments and premium residences opening out to spectacular community and city views on all sides.",
  "damac-hills2-section6-item3": "Fiora is a residential tower that offers you a relaxed lifestyle surrounded by lush landscapes and vibrant community life.",
  "damac-hills2-section6-item4.1": "HOTEL EDGE BY ROTANA",
  "damac-hills2-section6-item4.2": "DAMAC Hills 2 Hotel – an Edge by Rotana managed property – is a modern and elegant three-star property located in Dubai's vibrant DAMAC Hills 2 community.",
  "damac-hills2-section7-title": "FREQUENTLY ASKED QUESTIONS",
  "damac-hills2-section7-item1.1": "Where is the location of DAMAC Hills 2 (AKOYA)?",
  "damac-hills2-section7-item1.2": "From a point of view of residence, the property is situated in UAE's Dubailand area. One of its key traits is that the property has access to four of the biggest highways of UAE. Apart from that, Mall of the Emirates is also nearby. Several essential business hubs of Dubai including Media City, Internet City and Barsha Heights are also very close.",
  "damac-hills2-section7-item2.1": "What unit types are offered in DAMAC Hills 2 (AKOYA)?",
  "damac-hills2-section7-item2.2": "DAMAC Hills 2 (Akoya) has a comprehensive collection of various apartments and villas for sale with resort-style amenities. There are playgrounds and community swimming pools with beautifully landscaped streets and parks. The property also has a supermarket along with a gymnasium and clinic",
  "damac-hills2-section8-overhead": "WHY DUBAI",
  "damac-hills2-section8-title": "Reasons to call Dubai your new home",
  "damac-hills2-section8-item1.1": "Stable Currency",
  "damac-hills2-section8-item1.2": "The UAE Dirham has been pegged to the US Dollar since 1973 and set at a constant rate since 1997 – making it one of the most stable currencies in the world.",
  "damac-hills2-section8-item2.1": "Tax Incentives",
  "damac-hills2-section8-item2.2": "The UAE offers several incentives including zero income tax, zero capital gains tax, and zero wealth tax, enabling maximum return for investors and business people.",
  "damac-hills2-section8-item3.1": "World Class Healthcare",
  "damac-hills2-section8-item3.2": "With heavy investment in the healthcare sector, the city is the perfect choice for your health and wellbeing.",
  "damac-hills2-section8-item4.1": "Easy Connectivity",
  "damac-hills2-section8-item4.2": "Dubai is a direct flight away from 97 countries with the world's leading airlines plying from Dubai's airports.",
  "damac-hills2-section9-item1.1": "Communal Harmony",
  "damac-hills2-section9-item1.2": "Home to over 200 different nationalities, Dubai is a cosmopolitan safe haven that stands for inclusion, diversity and security.",
  "damac-hills2-section9-item2.1": "Safety for all",
  "damac-hills2-section9-item2.2": "The UAE is one of the world's safest countries with a law enforcement system that showcases years of development and foresight, resulting in low crime rates.",
  "damac-hills2-section9-item3.1": "Covid-19 Response",
  "damac-hills2-section9-item3.2": "The UAE is a global model for crisis preparedness, maintaining the highest levels of protection against the pandemic.",
  "damac-hills2-section9-item4.1": "World-class Infrastructure",
  "damac-hills2-section9-item4.2": "Dubai is home to an environment where communities thrive with excellent infrastructure, public transport, parks, and more.",
  "damac-hills2-section9-item5.1": "Strategic Location",
  "damac-hills2-section9-item5.2": "Dubai is home to an environment where communities thrive with excellent city infrastructure, legal systems, public transport, parks, entertainment and more.",
  "damac-hills2-section9-item6.1": "Open and Free System",
  "damac-hills2-section9-item6.2": "Open economic policies, minimal government control and private sector regulation facilitate Foreign Direct Investment (FDI), lending a competitive edge globally.",
  "damac-hills2-section10-title": "Why choose DAMAC Properties?",
  "damac-hills2-section10-txt": "DAMAC Properties has been at the forefront of the Middle East’s luxury real estate market since 2002, delivering luxury residential, commercial and leisure properties across the region, including the UAE, Saudi Arabia, Qatar, Jordan, Lebanon, Maldives, Canada and the United Kingdom.",
  "damac-hills2-section10-list-item1": "Homes delivered",
  "damac-hills2-section10-list-item2": "In planning and progress",
  "damac-hills2-section10-list-item3": "Awards received",
  "damac-hills2-section10-span": "*As of 31st December, 2022",
  "damac-hills2-section10-title2": "Cryptocurrency payments are now accepted as mode of payment"
}

